{
    "maiorLigaB2B": "<0>La</0> mayor <2>liga de póker</2> B2B del mundo",
    "Vem pra Suprema e desafie seus limites!": "Ven a Suprema y desafía tus límites",
    "mesas ativas": "Mesas activas",
    "confira a grade": "Verifique el cronograma",
    "presentationTitle": "¡Ven a vivir una <1>experiencia inolvidable</1> en un resort <3>all-inclusive</3> con <5>Suprema!</5>",	
    "Atrações musicais, poker e diversão garantida para toda família.": "Atracciones musicales, póker y diversión garantizada para toda la familia.",
    "reserve agora": "Reserve ahora",	
    "security": "Tu juego mucho <1>más seguro</1>",	
    "A segurança dos players sempre vem em 1° lugar!": "¡La seguridad de los jugadores siempre en primer lugar!",	
    "Baixe o app agora": "Descarga la app ahora",
    "Deixe sua avaliação": "Deja tu opinión",
    "Quem conhece recomenda": "Quienes ya conocen lo recomiendan",	
    "fique por dentro do": "Manténte al día de lo último en",
    "mundo do poker": "el mundo del póker",	
    "ler mais artigos": "Leer más artículos",
    "Desde 2018, a Suprema Poker conta com várias modalidades": "Desde 2018, Suprema Poker cuenta con varias modalidades, por ejemplo: NHL - un juego tradicional de dos cartas; y PLO - un juego con cuatro o cinco cartas, además de otras que se han convertido en la fiebre del póker online del momento.",
    "Os torneios são de R$ 1 a R$ 10 mil" : "Los torneos van de US$ 0,20 a US$ 2000, y los Ring Games a partir de US$ 0,80. Los premios se definem de acuerdo al tipo de modalidad y el número total de participantes varía en un 15% o 20%. Para participar, los jugadores deben descargar nuestra app aquí, y de esa manera podrán  jugar en  computadoras, teléfonos móviles y tablets. Somos la mayor unión de póker, razón por la cual contamos con el mayor número de clubes asociados. Son 381 clubes, contando con  una enorme cantidad de jugadores activos por semana, y más de 160.000 jugadores distribuídos en  70 países. Empezamos en un país con la economía en crecimiento más grande de América Latina, y poco a poco Suprema Poker fue expandiendo el deporte y siendo reconocida a nivel mundial.  Donde quiera que haya un aficcionado del póker, allí estaremos. En un primer momento formamos una base sólida, y planeamos cada  paso de nuestra expansión, incorporando socios y estrechando lazos. El resultado sólo podía ser uno: ¡el éxito actual que hemos logrado!",
    "home": "página de inicio",
    "torneios": "Torneos",
    "ranking": "ranking",
    "blog e notícias": "Blog y noticias",
    "sobre": "Sobre",
    "suprema 5 anos": "Suprema 5 años",
    "jogo limpo": "juego limpio",
    "jackpot": "jackpot",
    "REGRAS": "REGLAS",
    "siga-nos nas redes sociais": "Síguenos en las redes sociales",
    "baixe o app": "Descarga la app ",
    "2023 | TODOS OS DIREITOS RESERVADOS": "2023 | TODOS LOS DERECHOS RESERVADOS",
    "grade de torneios": "cronograma de torneos",
    "NOME": "NOMBRE",
    "MODALIDADE": "MODALIDAD",
    "START": "INICIO",
    "BUY-IN": "ENTRADA",
    "GARANTIDO": "GARANTIZADO",
    "CHIPS": "FICHAS",
    "BLINDS": "BLINDS",
    "LATE": "REGISTRO TARDÍO",
    "clubes": "clubes",
    "jogadores": "jugadores",
    "países": "paises",
    "maiorLigaDePoker": "la mayor <1>unión de póker en el mundo</1>",
    "Principais": "Principales",
    "Series Suprema": "Series Suprema",
    "Torneios criados por especialistas": "Torneos creados por especialistas",
    "pensam nas melhores estruturas para": "piensan en las mejores estructuras para",
    "atender todos os clientes": "atender a todos los clientes",
    "Venha forrar na": "Ven a llenarte los bolsillos en la",
    "Maior liga": "Mayor unión ",
    "De poker do": "De póker del",
    "Mundo":"Mundo",
    "Utilizamos cookies essenciais e tecnologias semelhantes de acordo com a nossa": "Utilizamos cookies esenciales y tecnologías similares de acuerdo con nuestra",
    "Politica de Privacidade": "Política de privacidad",
    "e, ao continuar navegando, você concorda com": "y, al continuar navegando, está de acuerdo con",
    "ACEITAR": "ACEPTAR",
    "acesse agora": "accede ahora",
    "regulamento geral" : "reglamento general",
    "regras da comunidade" : "NORMAS DE LA COMUNIDAD",
    "regras jackpot" : "reglas del bote",
    "você + um acompanhante" : "USTED + UN ACOMPAÑANTE",
    "REGRAS JACKPOT SUPREMA" : "REGLAS DE JACKPOT DE SUPREMA",
    "O pote deve ser igual ou maior que 20bb's. 4 jogadores devem estar de acordo com pré-flop. No caso de acordo na mão, somente a primeira contará." : "El bote debe ser igual o superior a 20 bb's. Cuatro jugadores deben ponerse de acuerdo pre-flop. En caso de acuerdo durante la mano, sólo contará el primero.",
    "Blinds" : "Ciegas*",
    "PAYOUT (Perdedor/Ganhador/Compartilhado/Total)" : "PAGO (Perdedor/Ganador/Compartido/Total)",
    "Jogadores perdedores devem ter uma mão mínima para qualificação. Ambos os jogadores devem usar duas cartas da mão." : "Los jugadores perdedores deben tener una mano mínima clasificatoria. Ambos jugadores deben usar dos cartas de su mano.",
    "Se mais de um jogador perder com uma mão qualificada para o prêmio Cooler Jackpot, o prêmio será dividido proporcionalmente." : "Si más de un jugador pierde con una mano clasificatoria para el premio Cooler Jackpot, el premio se dividirá proporcionalmente.",
    "Mínimo para Qualificação" : "Calificación mínima",
    "As mãos classificatórias mínimas devem ser vencidas por Quadra ou mão maior" : "Las manos mínimas de calificación deben ser derrotadas por cuatro cartas iguales o una mano superior.",
    "Qualificação mínima: - Derrotado de ter Full House de Ases com Dez ou melhor" : "Calificación mínima: - Derrotado por tener un Full House de Ases con Dieces o mejor.",
    "(As cartas devem consistir em pelo menos um Ás na mão)" : "(Las cartas deben incluir al menos un As en la mano)",
    "Qualificação mínima: - Quadra de Dez ou melhor" : "Calificación mínima: - Cuatro cartas iguales de dieces o mejor",
    "(Quadras devem consistir em um par na mão)" : "(Cuatro cartas iguales debe consistir en un par en la mano)",
    "Qualificação mínima: - Quadra de Ases ou melhor" : "Calificación mínima: - Cuatro cartas iguales de ases o mejor",
    "Qualificação mínima: - Nove High Straight Flush ou melhor derrotado" : "Calificación mínima: - Derrotado por un nueve High Straight Flush o mejor",
    "REGRAS DA COMUNIDADE" : "NORMAS DE LA COMUNIDAD",
    "Estas Regras da Comunidade (\"Regras\") regulam questões gerais do usuário relacionadas aos Serviços que fornecemos. Para evitar dúvidas, os termos em maiúsculas utilizados nestas Regras são definidos nos Termos de Serviço, e Condições Gerais de Uso  (\"Termos, e Condições\")." : "Las presentes Normas de la Comunidad (\"Normas\") rigen las cuestiones generales de los usuarios relacionadas con los Servicios que ofrecemos. Para evitar cualquier duda, los términos que aparecen en destaque en estas Normas se definen en las Condiciones del servicio y en las Condiciones generales de uso (\"Condiciones\").",
    "Por favor, leia estas Regras cuidadosamente, pois elas constituem um acordo legal vinculante entre você, um jogador de poker online (\"Jogador\"), e nós, Suprema Poker." : "Lea atentamente estas Reglas, ya que constituyen un acuerdo legal vinculante entre usted, un jugador de póker online (\"Jugador\"), y nosotros, Suprema Póker.",
    "Você concorda que estas Regras regem o seu uso dos nossos Serviços e estão incorporadas aos Termos, e Condições. Se houver algum conflito entre estas Regras e os Termos, e Condições, os Termos,e Condições prevalecerão. Se você violar estas Regras, poderemos tomar medidas contra você ou sua conta de acordo com estas Regras ou com os Termos,e Condições, incluindo, sem limitação, o encerramento imediato de sua conta conosco. As questões não especificamente mencionadas nestas Regras serão tratadas de acordo com os Termos,e Condições e a respectiva justificativa." : "Usted acepta que estas Normas rigen el uso de nuestros Servicios y se incorporan a los Términos y Condiciones. En caso de conflicto entre estas Normas y los Términos y Condiciones, prevalecerán los Términos y Condiciones. Si infringe estas Normas, podremos tomar medidas contra usted o su cuenta de acuerdo con estas Normas o los Términos y Condiciones, incluyendo, sin limitación, la cancelación inmediata de su cuenta con nosotros. Los asuntos no mencionados específicamente en estas Normas se tratarán de acuerdo con los Términos y Condiciones y la justificación pertinente.",
    "1. Configurações" : "1. Configuración",
    "1.1. \"Conta\" significa uma conta que você cria ao acessar o Aplicativo." : "1.1. Por \"Cuenta\" se entiende la cuenta que usted crea al acceder a la Aplicación.",
    "1.2. \"Regras da Comunidade\" significa as regras de conduta que regem sua interação com nossos Serviços e outros Jogadores." : "1.2. \"Normas de la Comunidad\" se refiere a las normas de conducta que rigen su interacción con nuestros Servicios y con otros Jugadores.",
    "1.3. \"Conteúdo\" significa qualquer informação, texto, gráficos, fotografias ou outros materiais carregados e/ou baixados por meio do nosso Aplicativo." : "1.3. \"Contenido\" hace referencia a cualquier información, texto, gráfico, fotografía o cualquier otro material cargado y/o descargado a través de nuestra Aplicación",
    "1.4. \"Termos do Recursos\" significa quaisquer outras regras relacionadas a serviços específicos, como plataformas e APIs, aplicativos para dispositivos móveis, fóruns, concursos, assinaturas ou programas de fidelidade que possamos publicar." : "1.4. \"Condiciones de las funciones\" se refiere a cualquier otra norma relacionada con servicios específicos, como plataformas y API, aplicaciones móviles, foros, concursos, suscripciones o programas de fidelización que podamos publicar.",
    "1.5. \"Jogo\" significa jogar pôquer online através da aplicação Suprema Poker." : "1.5. \"Juego\" significa jugar al póker online a través de Suprema Póker App.",
    "1.6. \"Ofertas\" significa programas especiais, incluindo ofertas especiais, tours e presentes, tanto digitais como táteis, que o Suprema Poker poderá oferecer de tempo em tempo a certos Jogadores elegíveis." : "1.6. \"Ofertas\" significa programas especiales, incluyendo ofertas especiales, tours y regalos, tanto digitales como táctiles, que Suprema Póker puede ofertar de vez en cuando a ciertos Jugadores Elegibles.",
    "1.7. \"Jogador\" significa qualquer pessoa física com plena capacidade civil, maior de idade, que concorde com todas as disposições destes T&Cs e dos Documentos." : "1.7. Por \"Jugador\" se entiende toda persona física con plena capacidad civil, mayor de edad, que acepta todas las disposiciones de las presentes TyC y de los Documentos.",
    "1.8. \"Serviços\" significa nosso Jogo, Serviços, Conteúdo, SMS, API, notificações por e-mail, aplicativos, botões, widgets, anúncios, serviços comerciais, domínios ou sites, incluindo, mas não se limitando a supremapoker e outros serviços cobertos que estejam vinculados a estes T&Cs e Documentos." : "1.8. \"Servicios\" significa nuestro Juego, Servicios, Contenido, SMS, API, notificaciones por e-mail, aplicaciones, botones, widgets, anuncios, servicios comerciales, dominios o sitios web, incluyendo, pero no limitado a supremapoker y otros servicios cubiertos que están vinculados a estos TyC y Documentos.",
    "1.9. \"Suprema Poker\" significa o nome do aplicativo de pôquer online de propriedade da Suprema Poker." : "1.9. \"Suprema Póker\" significa el nombre de la aplicación de póker online propiedad de Suprema Póker.",
    "1.10. \"Conteúdo do usuario\" significa todos os dados que você carrega, transmite, cria ou gera no aplicativo ou por meio dele. Isso inclui coisas como sua foto de perfil, seu texto no jogo ou chat de vídeo e sua arte no jogo ou outro conteúdo criado ou projetado por você." : "1.10. \"Contenido de Usuario\" significa todos los datos que usted cargue, transmita, cree o genere en o a través de la aplicación. Esto incluye cosas como su foto de perfil, su texto en el juego o video chat y sus ilustraciones en el juego u otro contenido creado o diseñado por usted.",
    "1.11. \"Item Virtual\" significa uma moeda virtual a ser usada nos Serviços ou um item virtual no jogo." : "1.11. \"Objeto virtual\" significa una moneda virtual para ser utilizada en los Servicios o un objeto virtual en el juego.",
    "2. Conduta geral" : "2. Conducta General",
    "2.1. Usar os Serviços, intencionalmente ou não, em violação ou descumprimento de qualquer lei ou regulamento aplicável, ou de uma maneira que possa colocar o Suprema Poker em violação ou descumprimento de qualquer lei ou regulamento aplicável, ou de uma maneira que promova a violação ou descumprimento de qualquer lei ou regulamento aplicável." : "2.1 Usar los Servicios, sea intencionadamente o no, en violación o incumplimiento de cualquier ley o regulación aplicable, o de una manera que pueda poner a Suprema Póker en violación o incumplimiento de cualquier ley o regulación aplicable, o de una manera que promueva la violación o incumplimiento de cualquier ley o regulación aplicable.",
    "2.2. Envolver-se em qualquer ato que a Suprema Poker considere, a seu exclusivo critério, estar em conflito com o espírito ou a intenção dos Serviços, incluindo, sem limitação, contornar ou manipular os Termos, estas Regras, outros Termos e Condições, regras de jogo, mecânica de jogo ou outras políticas da Suprema Poker." : "2.2. Participar en cualquier acto que Suprema Póker considere, a su sola discreción, en conflicto con el objetivo o intención de los Servicios, incluyendo, sin limitación, burlar o manipular los Términos, estas Reglas, otros Términos y Condiciones, reglas de juego, mecánica de juego o otras políticas de Suprema Póker.",
    "2.3. Projetar, usar, distribuir ou vender cheats, exploits, software de automação, bots, hacks, mods ou quaisquer produtos de terceiros não autorizados ou outros softwares projetados para modificar, beneficiar ou interferir nos Serviços." : "2.3. Diseñar, utilizar, distribuir o vender cheats, exploits, software de automatización, bots, hacks, mods o cualquier producto no autorizado de terceros u otro software diseñado para modificar, beneficiarse o interferir con los Servicios.",
    "2.4. Instituir, executar, apoiar, incentivar ou se envolver em qualquer forma tipo de ataque aos Serviços, incluindo, sem limitação, a distribuição de malware, fazer um ataque de negação de serviço ou qualquer outra tentativa de interromper os Serviços ou de qualquer outra pessoa uso ou fruição dos Serviços." : "2.4. Instituir, ejecutar, apoyar, fomentar o participar en cualquier forma de ataque a los Servicios, incluyendo, sin limitación, la distribución de malware, realizar un ataque de negación de servicio o cualquier otro intento de interrumpir los Servicios o el uso o disfrute de los Servicios por parte de cualquier otra persona.",
    "2.5. Tente obter acesso não autorizado aos Serviços, Contas registradas para terceiros, ou a qualquer computador ou servidor usado para oferecer ou oferecer suporte aos Serviços ou rede conectada aos Serviços por qualquer meio diferente da interface de usuário fornecida pela Suprema Poker, incluindo e sem limitar a contornar, modificar ou fazer com que seja modificado, tentar contornar ou modificar, ou encorajar ou ajudar qualquer outra pessoa a contornar ou modificar, qualquer segurança, tecnologia, dispositivo, arquivo ou software que faça parte dos Serviços." : "2.5. Intentar obtener acceso no autorizado a los Servicios, Cuentas registradas a terceros, o a cualquier ordenador o servidor utilizado para proporcionar o apoyar los Servicios o red conectada a los Servicios por cualquier medio que no sea la interfaz de usuario proporcionada por Suprema Póker, incluyendo sin limitación eludir, modificar o hacer que se modifique, intentar eludir o modificar, o animar o ayudar a cualquier otra persona a eludir o modificar, cualquier seguridad, tecnología, dispositivo, archivo o software que forme parte de los Servicios.",
    "2.6. Usar, facilitar, criar ou manter qualquer conexão não autorizada aos serviços, incluindo, sem limitação (1) qualquer conexão a qualquer servidor não autorizado que emule ou tente emular qualquer parte dos Serviços; ou (2) qualquer conexão usando programas, tolos ou software não expressamente aprovado pela Suprema Poker." : "2.6. Utilizar, facilitar, crear o mantener cualquier conexión no autorizada a los Servicios, incluyendo, sin limitación (1) cualquier conexión a cualquier servidor no autorizado que emule o intente emular cualquier parte de los Servicios; o (2) cualquier conexión que utilice programas, artimañas o software no aprobado expresamente por Suprema Póker.",
    "2.7. Use qualquer software não autorizado de terceiros ou outro que acesse, intercepte ou de outra forma colete informações de ou por meio dos Serviços ou que estejam em trânsito de ou para os Serviços, incluindo, sem limitação, qualquer software que leia áreas de RAM ou fluxos de tráfego de rede usados pelos Serviços para armazenar informações sobre personagens, elementos ou ambientes do joga Suprema Poker." : "2.7. Utilizar cualquier software no autorizado de terceros o de otro tipo que acceda, intercepte o reúna información de o a través de los Servicios o que esté en tránsito hacia o desde los Servicios, incluyendo, sin limitación, cualquier software que lea áreas RAM o flujos de tráfico de red utilizados por los Servicios para almacenar información sobre personajes, elementos o entornos de Suprema Póker.",
    "2.8. Interceptar, examinar ou de outra forma observar qualquer protocolo de comunicação proprietário usado por um cliente, um servidor ou os Serviços, seja por meio do uso de um analisador de rede, sniffer de pacotes ou quaisquer outras ferramentas." : "2.8. Interceptar, examinar o, de cualquier otro modo, observar cualquier protocolo de comunicación de propiedad utilizado por un cliente, un servidor o los Servicios, ya sea mediante el uso de un analizador de red, un rastreador de paquetes o cualquier otra herramienta.",
    "2.9. Fazer qualquer uso automatizado dos Serviços ou tomar qualquer ação que imponha ou possa impor (a nosso exclusivo critério) uma carga não razoável ou desproporcionalmente grande em nossa infraestrutura." : "2.9. Hacer un uso automatizado de los Servicios o emprender cualquier acción que imponga o pueda imponer (a nuestra entera discreción) una carga irrazonable o desproporcionadamente grande en nuestra infraestructura.",
    "2.10. Ignore quaisquer cabeçalhos de exclusão de robôs ou outras medidas que empregamos para restringir o acesso aos Serviços ou usar qualquer software." : "2.10. Ignorar cualquier línea de exclusión de robots o de otras medidas que utilicemos para restringir el acceso a los Servicios o el uso de cualquier software.",
    "2.11. Interferir ou tentar interferir no funcionamento adequado dos Serviços, ou conectar-se ou usar os Serviços de qualquer forma não expressamente permitida pelos Termos e Condições, Regulamento Geral ou estas Regras, incluindo, sem limitação, interromper, sobrecarregar ou auxiliar no interrupção ou impedimento dos Serviços." : "2.11. Interferir o intentar interferir en el correcto funcionamiento de los Servicios, o conectarse o utilizar los Servicios de cualquier forma no permitida expresamente por los Términos y Condiciones, el Reglamento General o estas Normas, incluyendo, sin limitación, interrumpir, sobrecargar o ayudar a interrumpir o impedir los Servicios.",
    "2.12. Fazer uso indevido dos serviços de suporte ao cliente da Suprema Poker, incluindo o envio de relatórios falsos de abuso ou uso de linguagem profana ou abusiva nas comunicações com nosso pessoal de suporte." : "2.12. Usar indebidamente los servicios de soporte al cliente de Suprema Póker, incluyendo el envío de falsos informes de abuso o el uso de lenguaje profano o abusivo en las comunicaciones con nuestro personal de soporte.",
    "2.13. Modificar, reverter, fazer engenharia, descompilar desmontar, decifrar ou de outra forma tentar derivar o código-fonte de nós, ou obter qualquer informação dos Serviços usando qualquer método não expressamente permitido pela Suprema Poker." : "2.13. Modificar, realizar ingeniería inversa, descompilar, desmontar, descifrar o de otra manera intentar derivar código fuente de nosotros, o obtener cualquier información de los Servicios usando cualquier método no expresamente permitido por Suprema Póker.",
    "3. CÓDIGO DE CONDUTA" : "3. CÓDIGO DE CONDUCTA",
    "Este Código de Conduta estabelece os códigos que regulam as condutas e comportamentos dos Usuários. Como usuário, você concorda em obedecer aos seguintes códigos ao usar nossos Serviços." : "El presente Código de Conducta establece los códigos que regulan la conducta y el comportamiento de los Usuarios. Como Usuario, usted se compromete a respetar los siguientes códigos cuando utilice nuestros Servicios.",
    "3.1. Criação e uso da conta" : "3.1 Creación y uso de la cuenta",
    "3.1.0. Você não deve transferir ou fazer com que seja transferido sua conta ou quaisquer itens virtuais associados à sua conta para ninguém sem a permissão por escrito da Suprema Poker. Qualquer transferência ou tentativa de transferência é proibida e nula." : "3.1.0. Usted no debe transferir o hacer que se transfiera su cuenta o cualquier artículo virtual asociado con su cuenta a nadie sin el permiso escrito de Suprema Póker. Cualquier transferencia o intento de transferencia está prohibido y es nulo.",
    "3.1.1. Você não tem permissão para compartilhar a Conta com outras pessoas além de você e não deve acessar ou usar uma Conta ou Itens Virtuais que tenham sido transferidos do criador original da Conta sem a permissão por escrito da Suprema Poker." : "3.1.1 No se le permite dividir la Cuenta con personas que no sean usted mismo y no debe acceder o usar una Cuenta o Artículos Virtuales que han sido transferidos del creador original de la Cuenta sin el permiso escrito de Suprema Póker.",
    "3.1.2. Você não deve obter ilegalmente informações de login ou acessar contas que não foram registradas por você." : "3.1.2 No debe obtener ilegalmente información de inicio de sesión o acceder a cuentas que no hayan sido registradas por usted.",
    "3.1.3. Você é o único responsável pela sua Conta e garante que os dados enviados estejam em conformidade com as leis aplicáveis e não infrinja os direitos de terceiros." : "3.1.3 Usted es el único responsable de su Cuenta y garantiza que los datos enviados cumplen las leyes aplicables y no infringen los derechos de terceros",
    "3.2. Conteúdo ofensivo/legal" : "3.2. Contenido ofensivo/legal",
    "Ao usar nossos Serviços, você não deve publicar, circular e/ou postar qualquer conteúdo que:" : "Al utilizar nuestros Servicios, no debe publicar, difundir y/o enviar ningún contenido que:",
    "3.2.0. São inapropriados ou ofensivos, como conteúdos que contenham palavrões, obscenidades, violência, pornografia, referências a drogas, retaliação ou provocação ou outros." : "3.2.0. Sean inapropiados o ofensivos, como contenidos que contengan obscenidades, violencia, pornografía, referencias a drogas, represalias o provocaciones o cualquier otro.",
    "3.2.1. Serem desrespeitosos ou discriminatórios em relação aos outros com base na raça, sexo, nacionalidade etc." : "3.2.1. Sean irrespetuosos o discriminatorios hacia otros por motivos de raza, sexo, nacionalidad, etc.",
    "3.2.2. Sejam maliciosos, incluindo, mas não se limitando a vírus malware ou spyware ou qualquer outro programa que possa danificar a operação dos Serviços." : "3.2.2. Sean maliciosos, incluidos, entre otros, virus malware o spyware o cualquier otro programa que pueda dañar el funcionamiento de los Servicios.",
    "3.2.3. Advogar ou promover drogas ou atividades ilegais." : "3.2.3. Hagan apología o promuevan drogas o actividades ilegales.",
    "3.2.4. Assediar, abusar ou prejudicar, ou defender ou incitar o assédio, o abuso ou a presunção de outra pessoa ou grupo, incluindo, mas sem se limitar a, conteúdos que contenham calúnias raciais, étnicas ou religiosas ou referências a figuras criminosas, políticas ou religiosas." : "3.2.4. Acosar, abusar o dañar, o abogar o incitar al acoso, abuso o asunción de otra persona o grupo, incluyendo, pero no limitado a contenido que contenga insultos raciales, étnicos o religiosos o referencias a figuras criminales, políticas o religiosas.",
    "3.3. Usuário infrator ou impróprio de informações pessoais de terceiros" : "3.3. Infracción o uso indebido de la información personal de terceros",
    "Ao usar nossos Serviços, você não deve:" : "Al utilizar nuestros Servicios, usted no debe",
    "3.3.0. Coletar, usar indevidamente ou disseminar o conteúdo de qualquer outro usuário ou informações pessoais, incluindo endereços de e-mail." : "3.3.0. Obtener, utilizar indebidamente o difundir el contenido o la información personal de cualquier otro usuario, incluidas las direcciones de correo electrónico.",
    "3.3.1. Publicar, circular e/ou postar conteúdo ou um link para conteúdo que infrinja ou viole a propriedade intelectual ou direitos de propriedade pertencentes a terceiros, ou que divulgue ou auxilie na divulgação de informações confidenciais de terceiros." : "3.3.1 Publicar, hacer circular y/o enviar contenidos o un enlace a contenidos que infrinjan o violen derechos de propiedad intelectual o derechos de propiedad pertenecientes a terceros, o que revelen o ayuden a revelar información confidencial de terceros.",
    "3.3.2. Fazer upload ou transmitir, ou tentar fazer upload ou transmitir, sem a permissão expressa por escrito da Suprema Poker, qualquer material que atue como um mecanismo de transmissão ou coleta de informações passivo ou ativo, incluindo, sem limitação, formatos de intercâmbio de gráficos claros (\"gifs\"), 1x1 pixels, web bugs, cookies ou outros dispositivos ou tecnologias semelhantes (às vezes chamados de \"spyware\". \"mecanismos de coleta passiva\" ou \"pcms\" ou \"malware\")." : "3.3.2. Cargar o transmitir, o intentar cargar o transmitir, sin el permiso expreso por escrito de Suprema Póker, cualquier material que actúe como transmisión pasiva o activa o mecanismo de recogida de información, incluyendo, sin limitación, formatos de intercambio de gráficos claros (\"gifs\"), píxeles 1x1, web bugs, cookies o otros dispositivos o tecnologías similares (a veces denominados \"spyware\". \"mecanismos de obtención pasiva\" o \"pcms\" o \"malware\").",
    "3.4. Promoção e Publicidade" : "3.4 Promoción y publicidad",
    "3.4.0. Você concorda e reconhece que todo o conteúdo dos produtos de Suprema Poker, incluindo, mas não se limitando a logotipos, marcas registradas, vídeos, software e produtos online, é material protegido por direitos autorais. Sem a permissão expressa da Suprema Poker, você nunca deve copiar, modificar, reproduzir, traduzir ou adaptar produtos ou criar produtos ou trabalhos derivados usando os produtos em qualquer forma escrita, visual ou de áudio, ou por qualquer meio eletrônico ou mecânico. Qualquer atividade desse tipo constitui uma violação dos direitos autorais, marcas registradas e direitos de propriedade da Suprema Poker e pode resultar em ação legal." : "3.4.0. Usted acepta y reconoce que todo el contenido de los productos de Suprema Póker, incluyendo, pero no limitado a logos, marcas registradas, videos, software y productos online, es material protegido por derechos de autor. Sin el permiso expreso de Suprema Póker, usted nunca debe copiar, modificar, reproducir, traducir o adaptar productos o crear productos o trabajos derivados usando los productos en cualquier forma escrita, visual o audio, o por cualquier medio electrónico o mecánico. Cualquier actividad de este tipo constituye una violación de los derechos de autor, marcas registradas y derechos de propiedad de Suprema Póker y puede dar lugar a acciones legales.",
    "3.4.1. Você concorda que não irá, sob nenhuma circunstância, promover a Suprema Poker como um aplicativo de jogo com dinheiro real" : "3.4.1. Usted acepta que, en ninguna circunstancia, promocionará Suprema Póker como una aplicación de juego con dinero real.",
    "3.4.2. Para fins de promoção e publicidade da sua Fanpage, você só tem permissão para usar o logotipo oficial da Suprema Poker e/ou elementos da marca, desde que tenha obtido a permissão da Suprema Poker e os materiais de publicidade e/ou promocionais devem preencher os seguintes requisitos." : "3.4.2. A efectos de promoción y publicidad de su Fan Page, sólo se le permite utilizar el logotipo oficial de Suprema Póker y/o elementos de marca, siempre que haya obtenido el permiso de Suprema Póker y los materiales publicitarios y/o promocionales deben cumplir los siguientes requisitos.",
    "3.4.2.1. 0 material publicitário e/ou promocional enfoca o material da sua própria marca, como Logotipo do Clube/Logotipo da Fan Page/ Logotipo da Liga etc." : "3.4.2.1. El material publicitario y/o promocional se centra en su propio material de marca, como el logotipo del club/logotipo de la fan page/logotipo de la unión, etc.",
    "3.4.2.2. Você deve esclarecer que Suprema Poker não se envolve em nenhuma circunstância com o funcionamento do Clube / Liga." : "3.4.2.2. Debe aclarar que Suprema Póker no está implicada de ninguna manera en el funcionamiento del Club / Unión.",
    "3.4.2.3. A seguinte isenção de responsabilidade deve ser declarada nele:" : "3.4.2.3. Debe indicarse en el mismo la siguiente exención de responsabilida",
    "\"Suprema Poker é um aplicativo de jogo móvel e não fornece ou envolve em nenhum serviço de apostas com dinheiro real. Suprema Poker não é patrocinador ou de nenhuma forma envolvido com esta atividade promocional, nem a Suprema Poker a endossa\"." : "\"Suprema Póker es una aplicación de juegos para móviles y no proporciona ni participa en ningún servicio de apuestas con dinero real. Suprema Póker no patrocina ni está relacionada en modo alguno con esta actividad promocional, ni la respalda.\"",
    "Nós nos reservamos o direito de revisar todos os materiais e anúncios de promoção e solicitar modificações e/ou remoção dos mesmos. Se tomarmos conhecimento de que qualquer site ou página de mídia social viola estas Regras, os Termos de Serviço, a Política de Privacidade, os Termos em Destaque ou qualquer outra política da Suprema Poker, também nos reservamos o direito de tomar medidas até o limite máximo possível, incluindo, mas não se limitando a suspender e/ou remover sua conta de usuário ou Clube ou Liga." : "Nos reservamos el derecho de revisar todos los materiales promocionales y anuncios y solicitar modificaciones y/o la retirada de los mismos. Si nos damos cuenta de que cualquier sitio web o página de medios sociales viola estas Reglas, los Términos de Servicio, la Política de Privacidad, los Términos Destacados o cualquier otra política de Suprema Póker, también nos reservamos el derecho de tomar medidas en la mayor medida posible, incluyendo, pero no limitado a suspender y/o eliminar su cuenta de usuario o Club o Unión.",
    "3.5. Uso justo do logotipo e/ou elementos da marca da Suprema Poker" : "3.5. Uso justo del logotipo de Suprema Póker y/o elementos de la marca",
    "3.5.0. Exemplos de uso que podem se enquadrar no uso justo: Discussão sobre os novos recursos e atividades do clube da Suprema Poker e compartilhamento de capturas de tela do seu jogo com seus amigos." : "3.5.0. Ejemplos de uso que pueden caer bajo el uso justo: Discutir las nuevas características y actividades del club Suprema Póker y compartir screenshots de su juego con sus amigos.",
    "3.5.1. Exemplos de uso que podem não se enquadrar no uso justo: Usar os elementos da marca Suprema Poker para enganar os visitantes quanto à sua afiliação com a Suprema Poker e/ou para promover o seu Clube / Liga sem a permissão de uso e/ou encorajar a violação dos Termos, e Condições, Política de Privacidade, Regulamento Geral, estas Regras da Suprema Poker e outras políticas da Suprema Poker." : "3.5.1. Ejemplos de uso que pueden no corresponder a un uso justo: Usar elementos de la marca Suprema Póker para engañar a los visitantes en cuanto a su afiliación con Suprema Póker y/o promocionar su Club/Unión sin permiso y/o fomentar la violación de los Términos y Condiciones, Política de Privacidad, Regulaciones Generales, estas Reglas de Suprema Póker y otras políticas de Suprema Póker.",
    "Se você tiver alguma dúvida, entre em contato conosco através do e-mail:" : "Si tiene alguna pregunta, póngase en contacto con nosotros en",
    "3.6. Nome de domínio e uso de marca" : "3.6. Uso del nombre de dominio y de la marca",
    "3.6.0. Indique claramente que Suprema Poker não é afiliado com sua empresa:" : "3.6.0. Indique claramente que Suprema Póker no está afiliada a su empresa:",
    "3.6.0.1. Você deve tomar medidas razoáveis para garantir que os usos não sejam confundidos com o status e o (s) nome (s) de domínio do seu site." : "3.6.0.1. Debe tomar medidas razonables para garantizar que los usos no se confundan con la situación y el nombre o nombres de dominio de su sitio.",
    "3.6.0.2. Você deve indicar claramente o status do seu site, seja ele um fansite do Clube, um Fansite da Liga ou outro (por exemplo, \"fansite\", \"fansite não oficial\", \"fanpage não oficial\", \"fan page não oficial da liga\" ou qualquer outra designação que tenha obtido nossa aprovação por escrito)." : "3.6.0.2. Debe indicar claramente el estatus de su sitio, si es un fansite del Club, un Fansite de la Unión o de otro tipo (por ejemplo, \"fansite\", \"fansite no oficial\", \"fan page no oficial\", \"página de fans no oficial de la unión\" o cualquier otra designación que haya obtenido nuestra aprobación por escrito).",
    "3.6.0.3. Você não deve usar domínios que imitem de perto o domínio oficial da Suprema Poker." : "3.6.0.3. No debe utilizar dominios que imiten de cerca el dominio oficial de Suprema Póker.",
    "3.7. Collusion e trapaça" : "3.7. Collusion y engaños",
    "3.7.0. Você concorda e reconhece que as seguintes condutas são estritamente proibidas por nós:" : "3.7.0. Usted acepta y reconoce que las siguientes conductas están estrictamente prohibidas por nosotros:",
    "3.7.1. Collusion – uma situação em que você e outros jogadores trabalham juntos, compartilhando conhecimento ou outros meios, para obter uma vantagem injusta." : "3.7.1. Collusion - situación en la que usted y otros jugadores trabajan juntos, compartiendo conocimientos u otros medios, para obtener una ventaja injusta.",
    "3.7.2. Despejo de fichas (Chip dumping) – uma situação em que você perde uma mão intencionalmente para outro jogador a fim de transferir fichas e vice-versa." : "3.7.2. Chip dumping - situación en la que usted pierde intencionadamente una mano ante otro jugador para transferirle fichas y viceversa.",
    "3.7.3. Ghosting – é quando um jogador assume a conta de outro jogador em uma reta final de torneio." : "3.7.3 Ghosting - es cuando un jugador toma el control de la cuenta de otro jugador en la recta final de un torneo.",
    "3.7.4. Para evitar trapaças – não permitimos que jogadores da mesma casa (ou qualquer pessoa com o mesmo endereço IP) joguem no mesmo ring game ou torneio onde 10 ou menos jogadores estão registrados." : "3.7.4 Para evitar el fraude - no permitimos que los jugadores de la misma casa (o cualquiera con la misma dirección IP) jueguen en el mismo ring game o torneo donde 10 o menos jugadores estén registrados.",
    "4. PENALIDADES" : "4. PENALIDADES",
    "Ao violar qualquer critério estabelecido por essa regra, você está sujeito as punições impostas pela Suprema Poker, baseados nos Termos e Condições, Regulamento Geral e estas Regras" : "Al violar cualquier criterio establecido por esta regla, usted está sujeto a penalizaciones impuestas por Suprema Póker, basadas en los Términos y Condiciones, las Regulaciones Generales y estas Reglas.",
    "A aplicação das penalidades poderá ser cumulativa, e serão avaliadas de acordo com a gravidade da infração, a reincidência, a vantagem obtida, grau de lesão e quantas pessoas foram lesionadas, e serão aplicadas as seguintes penalidades:" : "La aplicación de las penalizaciones podrá ser acumulativa, y se calculará en función de la gravedad de la infracción, la reincidencia, la ventaja obtenida, el nivel de daño y el número de personas perjudicadas, aplicándose las siguientes penalizaciones:",
    "4.1. Advertência: uma simples advertência  podendo ser verbal ou por meio de notificações no jogo, alertando o jogador sobre comportamentos inadequados." : "4.1. Advertencia: una simple advertencia, que puede ser verbal o a través de notificaciones en el juego, alertando al jugador de un comportamiento inadecuado.",
    "4.2. Restrições Temporárias: impor restrições temporárias, significa que a conta terá uma punição temporária de algum serviço, como a proibição de participar de determinadas atividades no jogo por um período específico. Isso pode incluir a restrição de chat, ou participação em eventos." : "4.2. Restricciones temporales: imponer restricciones temporales significa que la cuenta tendrá un bloqueo temporal de algún servicio, como la prohibición de participar en ciertas actividades dentro del juego durante un periodo determinado. Esto puede incluir la restricción del chat o de la participación en eventos.",
    "4.3 Suspensão Temporária da Conta: os jogadores poderão enfrentar suspensão temporária de suas contas. Durante esse período, o acesso ao jogo é negado, e a duração será avaliada pela Suprema Poker" : "4.3 Suspensión temporaria de la cuenta: los jugadores pueden sufrir la suspensión temporaria de sus cuentas. Durante este periodo, el acceso al juego es denegado, y la duración será determinada por Suprema Póker.",
    "4.4. Perda de Pontos ou Recompensas:  perda de pontos, classificações ou recompensas já adquiridas no jogo, incluindo premiações de torneio." : "4.4 Pérdida de Puntos o Recompensas: pérdida de puntos, rangos o recompensas ya adquiridos en el juego, incluyendo premios de torneos.",
    "4.5. Multa Virtual ou Perda de Moeda do Jogo: em casos de obtenção financeira, os jogadores poderão receber multas e perder as fichas adquiridas no jogo como penalidade." : "4.5 Multas Virtuales o Pérdida de La Moneda de Juego: en casos de ganancias financieras, los jugadores pueden recibir multas y perder fichas adquiridas en el juego como penalización.",
    "4.6. Restrições Permanentes: os jogadores poderão enfrentar restrições permanentes e a proibição permanente de suas contas." : "4.6 Restricciones permanentes: los jugadores pueden enfrentarse a restricciones permanentes y al bloqueo permanente de sus cuentas.",
    "4.7. Banimento do IP:  o banimento do endereço IP impede que um jogador acesse o Aplicativo usando o mesmo IP." : "4.7 Baneo de IP: el baneo de la dirección IP impide que un jugador acceda la Aplicación utilizando la misma IP.",
    "4.8. Ações Legais: em casos extremos de trapaças, hacking ou comportamento criminoso dentro do Aplcativo, a Suprema poderá buscar ações legais." : "4.8. Acciones legales: en casos extremos de fraude, piratería o comportamiento ilegal dentro de la Aplicación, Suprema puede emprender acciones legales.",
    "As penalidades são impostas a critério exclusivo da Suprema Poker." : "Las penalizaciones se impondrán a la entera discreción de Suprema Póker.",
    "Durante o processo de investigação, a Suprema Poker poderá suspender temporariamente a conta do(s) jogador(es) investigado(s), bem como reter quaisquer recursos depositados em sua(s) conta(s) e/ou premiação(ões)." : "Durante el proceso de investigación, Suprema Póker podrá suspender temporalmente la cuenta del jugador o jugadores investigados, así como retener cualquier fondo depositado en su(s) cuenta(s) y/o premio(s).",
    "5. SECURITY PKR" : "5. SECURITY PKR",
    "5.1. Todos os jogos serão monitorados e, as condutas que violarem as Políticas e Regras publicadas pela Suprema, serão apuradas pela equipe de segurança de jogos." : "5.1 Todos los juegos serán monitorizados y cualquier comportamiento que viole las Políticas y Reglas publicadas por Suprema será investigado por el equipo de seguridad del juego.",
    "5.2. Caso o usuário tenha conhecimento de alguma violação, poderá realizar a sua denúncia através do link: " : "5.2 Si el usuario tiene conocimiento de alguna violación, puede reportarla a través del siguiente enlace: ",
    "REGULAMENTO GERAL" : "REGLAMENTO GENERAL",
    "1. REGULAMENTO GERAL" : "1. REGLAMENTO GENERAL",
    "1.1. A LIGA SUPREMA POKER vai sempre considerar os melhores interesses para a prática do jogo e a imparcialidade será sempre prioridade em todo processo de tomada de decisão." : "1.1. La UNIÓN SUPREMA POKER siempre tendrá en cuenta los mejores intereses del juego y la imparcialidad será siempre una prioridad durante todo el proceso de toma de decisiones.",
    "1.2 Todos os torneios começarão automaticamente no horário programado no calendário, conforme exibido no Lobby do Torneio. Nós nos reservamos o direito de atrasar ou cancelar um torneio, sem aviso prévio." : "1.2 Todos los torneos comenzarán automáticamente a la hora programada en el calendario, tal y como se muestra en el Lobby de Torneos. Nos reservamos el derecho a retrasar o cancelar un torneo sin previo aviso.",
    "1.3. Informações importantes sobre cada torneio, incluindo estrutura de blind, duração das rodadas, rebuy, add-on e informações sobre o intervalo poderão ser encontradas no Lobby do Torneio. Nós nos reservamos o direito de mudar os parâmetros de qualquer torneio a qualquer momento, sem aviso prévio." : "1.3. Informaciones importantes sobre cada torneo, incluyendo la estructura de ciegas, la duración de ada ronda, rebuy, add-on y los intervalos, se podrán encontrar en el lobby de torneos. Nos reservamos el derecho a cambiar los parámetros de cualquier torneo en cualquier momento sin previo aviso.",
    "1.4. Os lugares são distribuídos randomicamente. Mudanças de lugar não serão permitidas." : "1.4.  Los lugares se distribuyen aleatoriamente. No se permitirán cambios de lugar.",
    "1.5. A premiação será distribuída como indicado no Lobby do Torneio, exceto quando um acordo for feito ou o torneio for cancelado. A estrutura de premiação não será finalizada até que o registro esteja encerrado e o período de rebuy e/ou add-on tenha terminado." : "1.5. La distribución de premios se realizará según lo indicado en el Lobby del torneo, excepto cuando se llegue a un acuerdo o se cancele el torneo. La estructura de premios no será finalizada hasta que se haya cerrado el registro y haya terminado el periodo de rebuy y/o add-on.",
    "1.6. Para se qualificar à realização de rebuy em um torneio com rebuy, o jogador precisará ter recursos suficientes disponíveis em sua conta. Os recursos que se encontrarem comprometidos com outros jogos não serão considerados disponíveis" : "1.6. Para poder hacer una recompra en un torneo con rebuy, el jugador debe tener recursos disponibles en su cuenta. Los recursos que estén comprometidos en otros juegos no se considerarán disponibles.",
    "1.7. Será permitido o registro tardio em todos os torneios. O período de registo tardio poderá variar, mas sempre será indicado no Lobby do Torneio. Por exemplo, se um torneio começar às 09h00 e tiver 5 níveis de blinds de registro tardio, com blinds de 10 minutos, o registro se encerrará às 09h50." : "1.7. El registro tardío estará permitido en todos los torneos. El periodo de registro tardío puede variar, pero siempre se indicará en el lobby del torneo. Por ejemplo, si un torneo comienza a las 09.00 y tiene 5 niveles de ciegas de registro tardío, con ciegas de 10 minutos, el registro se cerrará a las 09.50.",
    "1.8. Informamos que quando um jogador utilizar mais de uma conta no mesmo evento, situação que não recomendamos e não incentivamos, o jogador o fará por sua conta em risco. Tal ação poderá acarretar a aplicação de penalidades, como advertência, desqualificação do torneio, confisco parcial ou total dos ganhos e exclusão da plataforma." : "1.8. Informamos que cuando un jugador utiliza más de una cuenta en el mismo evento, situación que no recomendamos ni incentivamos, lo hace bajo su propia responsabilidad. Esta acción puede acarrear sanciones como una advertencia, la desclasificación del torneo, la confiscación parcial o total de las ganancias y la exclusión de la plataforma.",
    "1.8.1. Os jogadores que se registrarem com mais de uma conta no mesmo evento, deve adotar comportamentos que não violem as normas do jogo limpo." : "1.8.1. Los jugadores que se registren con más de una cuenta para el mismo evento deberán adoptar un comportamiento que no viole las reglas del juego limpio.",
    "l. Jogar com apenas uma conta por mão, evitando obter vantagem indevida, caso contrário a situação caracterizará collusion." : "l. Jugar con una sola cuenta por mano, evitando obtener ventajas indebidas, de lo contrario la situación será calificada como collusion;",
    "ll. Não realizar chip dumping entre as contas (perda intencional de fichas para um outro jogador)." : "ll. No se permite el chip dumping entre cuentas ( perder fichas de forma intencionada para otro jugador);",
    "lll. Não trocar informações com outros jogadores sobre suas cartas via telefone/programas de bate papo, situação que caracterizará collusion." : "lll. No intercambiar información con otros jugadores sobre sus fichas a través de programas de teléfono/chat, situación que se caracterizará como collusion;",
    "1.8.2. A equipe de Operação do Suprema Poker monitora e revisa todos os eventos, permitindo que todos desfrutem de um jogo de Poker saudável, justo e cheio de emoção, coibindo comportamentos desonestos no jogo que viole as normas do Jogo Limpo, e quando identificados os jogadores serão punidos." : "1.8.2. El equipo de Operaciones de Suprema Poker supervisa y revisa todos los eventos, permitiendo a todos disfrutar de un juego de póker sano, justo y emocionante, frenando los comportamientos deshonestos en el juego que violen las reglas del Juego Limpio, y cuando sean identificados los jugadores serán penalizados.",
    "1.9. A escolha do nickname e da foto do avatar não deve infringir a propriedade intelectual, privacidade ou qualquer outro direito de terceiros. Nicknames como \"liga supremapoker\", \"supremapoker\", \"liga suprema\" ou qualquer nome de um clube participante da liga não serão aceitos e a conta estará sujeita à exclusão da LIGA SUPREMA POKER." : "1.9. La selección del apodo (nickname) y de la foto del avatar no debe infringir la propiedad intelectual, la privacidad o cualquier otro derecho de terceros. Apodos como \"uniónsupremapoker\", \"supremapoker\", \"ligasuprema\" o cualquier nombre de un club participante en la unión no serán aceptados y la cuenta será objeto de exclusión de UNIÓN SUPREMA POKER.",
    "1.10. A LIGA SUPREMA POKER poderá solicitar dos jogadores a qualquer momento documentos pessoais de identificação que comprovem a sua maioridade. A LIGA SUPREMA POKER poderá suspender ou cancelar em caráter temporário ou permanente, a seu exclusivo critério, a conta do jogador que se recusar a enviar os documentos, e excluirá a conta do jogador que comprovadamente for menor de idade." : "1.10. La UNIÓN SUPREMA POKER podrá solicitar en cualquier momento documentos de identificación personal a los jugadores para comprobar que son mayores de edad. La UNIÓN SUPREMA POKER podrá suspender o cancelar de forma temporal o definitiva, a su exclusivo critério, la cuenta del jugador que se niegue a enviar los documentos, y excluirá la cuenta del jugador del que se compruebe que es menor de edad.",
    "1.11. Em todos os torneios será possível o cancelamento da inscrição até um minuto do horário marcado para o seu início. Tickets ganhos em satélites não permitem cancelamento de inscrição." : "1.11. En todos los torneos será posible la cancelación hasta un minuto antes de la hora de inicio prevista. Las entradas obtenidas en satélites (tickets)  no podrán ser canceladas.",
    "1.12. A LIGA SUPREMA POKER poderá alterar os horários de inscrição ou cancelamento de inscrição sem aviso prévio." : "1.12. La UNIÓN SUPREMA POKER podrá modificar los horarios de inscripción o cancelación sin previo aviso.",
    "2. Eliminações e balanceamento das mesas." : "2. Eliminaciones y equilibrio de mesas.",
    "2.1. O torneio termina quando um jogador acumula todas as fichas no jogo ou quando todos os jogadores restantes recebem o mesmo prêmio – por exemplo, se o torneio concede 5 prêmios idênticos, ele poderá terminar quando restarem apenas 5 jogadores." : "2.1. El torneo termina cuando un jugador ha acumulado todas las fichas en el  juego o cuando todos los jugadores restantes reciben el mismo premio - por ejemplo, si el torneo concede 5 premios idénticos, puede terminar cuando sólo queden 5 jugadores.",
    "2.2. Caso dois ou mais jogadores sejam eliminados na mesma mão, o jogador com mais fichas no início da mão termina em posição mais alta do que o jogador com menos fichas. Caso todos os jogadores tenham iniciado a mão com uma quantidade idêntica de fichas, todos terminarão empatados e eventuais prêmios serão distribuídos igualmente entre todos." : "2.2. En caso de que dos o más jugadores sean eliminados en la misma mano, el jugador con más fichas al inicio de la mano termina en una posición más alta que el jugador con menos fichas. Si todos los jugadores han comenzado la mano con una cantidad idéntica de fichas, todos terminarán empatados y los eventuales premios se repartirán en partes iguales entre ellos.",
    "2.2.1. Durante a disputa hand for hand, dois ou mais jogadores eliminados durante uma única mão sincronizada serão tratados como se tivessem sido eliminados simultaneamente, mesmo se estiverem ocupando mesas diferentes. A ordem de colocação final será baseada na comparação do tamanho dos stacks" : "2.2.1. Durante la disputa hand for hand, dos o más jugadores eliminados durante una única mano sincronizada serán tratados como si hubieran sido eliminados simultáneamente, incluso si ocupan mesas diferentes. El orden de colocación final se basará en la comparación del tamaño de los stacks.",
    "2.3. Quando restar apenas um jogador para ser eliminado para entrar na faixa de premiação, o torneio será jogado hand for hand. Isso significa que, caso uma mesa conclua sua mão antes da(s) outra(s) mesa(s), ela deverá aguardar que a(s) outra(s) terminem antes de disputar a mão seguinte." : "2.3. Cuando sólo quede un jugador por eliminar para entrar en la faja de premiación, el torneo se jugará hand for hand. Esto significa que,  si una mesa termina su mano antes que la(s) otra(s), deberá esperar a que la(s) otra(s) termine(n) antes de jugar la siguiente mano.",
    "2.4. Quando restarem dois jogadores em uma mesa final, o botão colocará o small blind e age primeiro na rodada de abertura." : "2.4. Cuando hay dos jugadores en una mesa final, el botón pondrá la ciega pequeña (small blind) y actuará primero en la ronda inicial.",
    "2.5. Conforme os jogadores forem sendo eliminados do torneio, o software quebrará as mesas para preencher lugares vazios, de modo a garantir que todas tenham um número equilibrado de jogadores ativos." : "2.5. A medida que se eliminen jugadores del torneo, el software dividirá las mesas para ocupar los lugares vacíos, de forma que se garantice que todas ellas tengan un número equilibrado de jugadores activos.",
    "3. Queda de conexão e sittingout" : "3. Caída de la conexión y sitting out",
    "3.1. Ao participar de um torneio, o jogador aceita o risco da queda e/ou falta de conexão com a Internet devido a problemas e/ou instabilidades entre seu celular/computador e os servidores, lag, travamentos, entre outras hipóteses em relação as quais a LIGA SUPREMA POKER não tem qualquer interferência." : "3.1. Participando en un torneo, el jugador acepta el riesgo de caída y/o falta de conexión a Internet debido a problemas y/o inestabilidades entre su teléfono móvil/computador y los servidores, lag, trabas, entre otras hipótesis en relación a las cuales UNIÓN SUPREMA POKER no tiene interferencia alguna",
    "3.2. O jogador isenta a LIGA SUPREMA POKER de qualquer responsabilidade decorrente de problemas de conexão com a internet." : "3.2. El jugador exime a la UNIÓN SUPREMA POKER de cualquier responsabilidad derivada de problemas de conexión a Internet.",
    "3.3. Caso um jogador esgote seu tempo durante uma mão, estando ou não conectado ao jogo, restará configurada a desistência da mão se houver ação por parte do jogador, ou a mão será passada se não houver ação por parte do jogador." : "3.3. Si a un jugador se le acaba el tiempo durante una mano, estando o no conectado al juego, quedará configurada la desistencia de la mano si hubiera acción por parte del jugador , o la mano será pasada si no hubiere acción por parte del jugador.",
    "3.4. Caso um jogador não esteja conectado antes do início de uma mão, ele receberá cartas normalmente. Para realização de um acordo, os jogadores devem ficar sitting out." : "3.4. Si un jugador no está conectado antes del inicio de una mano, recibirá las cartas con normalidad. Para hacer un acuerdo, los jugadores deben permanecer sitting out.",
    "4.1. Os jogadores não poderão discutir a mão ou suas cartas até que a ação esteja terminada, ainda que não estejam participando da mão. Os jogadores são obrigados a proteger os outros jogadores no torneio durante todo o tempo. Não é permitido discutir sobre cartas descartadas ou possibilidades de mãos. Qualquer violação nesse sentido ensejará a aplicação de penalidades." : "4.1. Los jugadores no pueden discutir sobre  la mano ni sobre sus cartas hasta que la acción haya terminado, aunque no estén participando en la mano. Los jugadores están obligados a proteger a los demás jugadores del torneo en todo momento. No está permitido discutir las cartas descartadas o las posibilidades de la mano. Cualquier infracción en este sentido dará lugar a la aplicación de sanciones.",
    "4.2. O jogador está proibido de publicar material ilegal, obsceno, acusatório, difamatório, ameaçador, indecente, racista ou qualquer material que constitua uma violação à lei ou que possa ser considerado ofensivo na sua generalidade através do Serviço utilizando a função chat." : "4.2. Es prohibido al jugador publicar material ilegal, obsceno, acusatorio, difamatorio, intimidatorio, indecente, racista o cualquier material que constituya una violación de la ley o que pueda considerarse ofensivo en general a través del servicio utilizando la función de chat.",
    "5. Ética no jogo" : "5. Ética en el juego",
    "5.1. O Poker é um jogo individual, e não de equipe. Qualquer ação ou comunicação realizada entre jogadores, ainda que com o intuito de ajuda, será considerada antiética e proibida." : "5.1. El póker es un juego individual, no de equipo. Cualquier acción o comunicación entre jugadores, incluso con la intención de ayudar, será considerada antiética y prohibida.",
    "5.2. São consideradas violações às regras de jogo limpo o softplay (jogar de uma forma que facilite o jogo para um outro adversário), o chip dumping (perda intencional de fichas para um outro jogador), e o collusion (atuação conjunta de jogadores em determinada mão para obtenção de uma vantagem injusta), entre outras hipóteses. A constatação de tais práticas ensejará a aplicação de penalidades, incluindo o confisco de recursos da conta do jogador, encerramento da conta, aplicação de multa, e retenção sobre qualquer oferta de rakeback disponível." : "5.2. Las violaciones de las reglas del juego limpio incluyen el softplay (jugar de forma que facilite el juego a otro oponente), el chip dumping (perder fichas intencionadamente a favor de otro jugador) y la collusion (jugadores que actúan juntos en una mano determinada para obtener una ventaja injusta), entre otras situaciones. La comprobación de estas prácticas dará lugar a la aplicación de penalizaciones, incluida la retirada de fondos de la cuenta del jugador, el cierre de la cuenta, la imposición de una multa y la retención de cualquier oferta de rakeback disponible.",
    "5.3. Nós rotineiramente revisamos os jogos para assegurar a integridade de nossos torneios e garantir a ética e a observância às regras do jogo limpo, combatendo toda e qualquer tentativa de violação a tais regras. Por conta disso, em alguns casos poderá ser necessário reter os ganhos do jogador até finalizado o processo investigatório." : "5.3. Revisamos regularmente las partidas para asegurar la integridad de nuestros torneos y garantizar la ética y el cumplimiento de las normas de juego limpio, combatiendo cualquier tentativa de violación de estas normas. Por esta razón, en algunos casos puede ser necesario retirar las ganancias de un jugador hasta que el proceso de investigación haya finalizado.",
    "5.4. A utilização de inteligência artificial (BOT) é estritamente proibida nos torneios e jogos da LIGA SUPREMA POKER. Todas as ações de um jogador dentro da LIGA SUPREMA POKER devem ser executadas pessoalmente por tal jogador, através da interface do usuário acessível pela utilização do sistema e sem a assistência de qualquer tipo de automação." : "5.4. El uso de inteligencia artificial (BOT) está estrictamente prohibido en los torneos y partidas de la UNIÓN SUPREMA POKER. Todas las acciones de un jugador dentro de UNIÓN SUPREMA POKER deben ser realizadas personalmente por el jugador, a través de la interfaz de usuario accesible mediante el uso del sistema y sin la ayuda de ningún tipo de automatización.",
    "5.5. Qualquer jogador que suspeitar da ocorrência de qualquer prática contrária às regras de jogo limpo, poderá realizar uma denúncia por meio do site www.securitypkr.com.br." : "5.5. Cualquier jugador que sospeche que se está llevando a cabo alguna práctica contraria a las reglas del juego limpio podrá realizar una denuncia a través de www.securitypkr.com.br.",
    "6. PENALIDADES" : "6. SANCIONES",
    "6.1. A violação de qualquer critério das Regras do Jogo Limpo e Ética no Jogo ensejará a aplicação de penalidades a critério exclusivo da LIGA SUPREMA POKER, sem prejuízo da adoção de outras medidas legais que se mostrarem pertinentes." : "6.1. La violación de cualquier criterio de las Reglas de Juego Limpio y Ética en el Juego dará lugar a la aplicación de sanciones a criterio exclusivo de la UNIÓN SUPREMA POKER, sin perjuicio de la adopción de otras medidas legales que resulten pertinentes.",
    "6.2. Durante o processo de investigação, a LIGA SUPREMA POKER poderá suspender temporariamente a conta do(s) jogador(es) investigado(s), bem como reter quaisquer recursos depositados em sua(s) conta(s) e/ou premiação(ões)" : "6.2. Durante el proceso de investigación, la UNIÓN SUPREMA POKER podrá suspender temporalmente la cuenta del jugador o jugadores investigados, así como retener los fondos depositados en su(s) cuenta(s) y/o premio(s).",
    "6.3. As penalidades que poderão ser aplicadas aos jogadores que violarem as Regras do Jogo Limpo e Ética no Jogo são advertência, retenção e bloqueio de saldos (premiações de torneios e saldos em conta), suspensão temporária ou definitiva do usuário, retenção sobre qualquer oferta de rakeback disponível, aplicação de multa." : "6.3. Las sanciones que podrán aplicarse a los jugadores que infrinjan las Reglas de Juego Limpio y Ética en el Juego incluyen: advertencia, retención y bloqueo de saldos (premiaciones de torneos y saldos de cuentas), suspensión temporal o definitiva del usuario, retención de cualquier oferta de rakeback disponible, aplicación de multas.",
    "6.4. As penalidades poderão ser aplicadas cumulativamente." : "6.4. Las penalizaciones podrán aplicarse de forma acumulativa.",
    "7. SEGURANÇA E A SUA CONTA" : "7. SEGURIDAD Y SU CUENTA",
    "7.1. Cada Conta é acessível através da combinação de um nome de usuário único e uma senha única e secreta." : "7.1 Cada Cuenta permitirá el acceso a través de una combinación de un nombre de usuario único y una contraseña única y secreta.",
    "7.2. O jogador é obrigado a escolher o seu próprio Nome de Usuário e Senha, sendo gerado um Identificador Único (ID)." : "7.2. El jugador debe elegir su propio nombre de usuario y contraseña, siendo generado un identificador único (ID).",
    "7.3. O jogador reconhece que é totalmente responsável por toda a utilização do serviço ofertado, sob os seus dados de acesso e que não revelará os mesmos a qualquer pessoa, em nenhuma circunstância, nem permitirá que outra pessoa utilize a sua Conta." : "7.3. El jugador reconoce que es plenamente responsable de todo uso del servicio ofrecido, bajo sus datos de acceso y que no los revelará a nadie en ninguna circunstancia, ni permitirá que otra persona utilice su Cuenta.",
    "7.4. O jogador é obrigado a manter permanentemente os seus Dados de Acesso secretos e confidenciais e a fazer todos os esforços para proteger a sua confidencialidade. Qualquer uso não-autorizado dos seus Dados de Acesso é da inteira responsabilidade do jogador e o mesmo será considerado como seu uso pessoal. Qualquer responsabilidade decorrente disso será atribuída ao jogador." : "7.4. El usuario está obligado a mantener sus Datos de Acceso en secreto y de forma confidencial en todo momento y a hacer todo lo posible para proteger su confidencialidad. Cualquier uso no autorizado de sus Datos de Acceso será responsabilidad exclusiva del jugador y se considerará uso personal. Cualquier responsabilidad derivada de ello será atribuida al jugador.",
    "CONTATO" : "CONTACTO",
    "Qualquer dúvida que você tiver sobre essas regras, entre em contato com " : "Si tiene alguna duda sobre estas normas, póngase en contacto con",
    "TERMOS E CONDIÇÕES GERAIS DE USO" : "CONDICIONES GENERALES DE USO",
    "Estes Termos e Condições (\"T&C\") e os documentos referidos e vinculados abaixo (\"Documentos\") estabelecem a base sobre a qual o aplicativa Suprema Poker (\"App\") opera e seus serviços relacionados (\"Serviços\") serão fornecidos a você, nossa Política de Privacidade, nossas Regras da Comunidade e quaisquer outras políticas da Suprema Poker." : "Estos Términos y Condiciones (\"T&C\") y los documentos referidos y enlazados a continuación (\"Documentos\") establecen las bases sobre las que opera la aplicación Suprema Póker (\"App\") y sus servicios relacionados (\"Servicios\") le serán proporcionados, nuestra Política de Privacidad, nuestras Reglas de la Comunidad y cualquier otra política de Suprema Póker",
    "Por favor, leia estes T&C e os Documentos com muita atenção, pois eles constituem um contrato legal vinculativo entre você, um Jogador de pôquer online (\"Jogador\"), e nós, Suprema Poker." : "Por favor lea estos T&Cs y los Documentos muy cuidadosamente ya que constituyen un contrato legal vinculante entre usted, un jugador de póquer en línea (\"Jugador\"), y nosotros, Suprema Póker.",
    "Recomendamos também que você verifique os T&C e os Documentos de tempos em tempos para verificar se há atualizações ou alterações que possam afetá-lo e, se você não aceitar as alterações, não poderá acessar sua conta." : "También le recomendamos que consulte los T&Cs y los Documentos de vez en cuando para cualquier actualización o cambio que pueda afectarle y, si no acepta los cambios, no podrá acceder a su cuenta.",
    "Se algo não estiver claro para você, entre em contato conosco através do seguinte e-mail:" : "Si algo no le queda claro, póngase en contacto con nosotros en la siguiente dirección de correo electrónico:",
    "1. Definições" : "1. Definiciones",
    "1.2. \"Regras da Comunidade\" significa todas as regras de conduta que regem a sua interação com os nossos Serviços e outros Jogadores, incluindo todas as regras pertinentes aos Jogos que estarão disponíveis no site da Suprema e demais canais oficiais." : "1.2. \"Normas de la Comunidad\" se refiere a todas las normas de conducta que rigen su interacción con nuestros Servicios y con otros Jugadores, incluidas todas las normas relativas a los Juegos que estarán disponibles en el sitio web de Suprema y en otros canales oficiales.",
    "1.3. “Conteúdo” significa qualquer informação, texto, gráfico, fotos ou outros materiais carregados e / ou baixados através de nosso aplicativo." : "1.3. \"Contenido\" significa cualquier información, texto, gráficos, fotos u otros materiales cargados y/o descargados a través de nuestra Aplicación.",
    "1.4. “Termos do Recurso” significa quaisquer outras regras relacionadas a serviços específicos, como plataformas e APIs, aplicativos para dispositivos móveis, fóruns, concursos, assinaturas ou programas de fidelidade que possamos publicar." : "1.4. \"Condiciones de las Funciones\" significa cualquier otra norma relativa a servicios específicos, como plataformas y APIs, aplicaciones móviles, foros, concursos, suscripciones o programas de fidelidad que podamos publicar.",
    "1.5. “Jogo” significa jogar pôquer online por meio do aplicativa Suprema Poker." : "1.5. \"Juego\" significa jugar al póquer en línea a través de la aplicación Suprema Póker.",
    "1.6. “Ofertas” significa programas especiais, incluindo ofertas, excursões e presentes especiais, tanto digitais quanto táteis, que a Suprema Poker pode oferecer de tempos em tempos a certos Jogadores elegíveis." : "1.6. \"Ofertas\" se refiere a programas especiales, incluidas ofertas, excursiones y regalos especiales, tanto digitales como táctiles, que Suprema Póker puede ofrecer de vez en cuando a algunos jugadores elegibles.",
    "1.7. “Jogador” significa qualquer pessoa física em plena capacidade civil, maior de idade, que concorde com todas as disposições deste T&C e dos Documentos." : "1.7 Por \"Jugador\" se entiende cualquier persona física con plena capacidad civil, mayor de edad, que acepte todas las disposiciones de las presentes TyC y de los Documentos.",
    "1.8. “Serviços” significa nosso Jogo, Serviços, Conteúdo, SMS, APIs, notificações por e-mail, aplicativos, botões, widgets, anúncios, serviços de comércio, domínios ou sites, incluindo, mas não se limitando a https://www.supremapoker.com.br/ e outros serviços cobertos que estão vinculados a este T&C e documentos." : "1.8. \"Servicios\" se refiere a nuestro Juego, Servicios, Contenido, SMS, API, notificaciones por correo electrónico, aplicaciones, botones, widgets, anuncios, servicios de comercio, dominios o sitios web, incluidos, entre otros, https://www.supremapoker.com.br/ y otros servicios cubiertos que están sujetos a las presentes TyC y a los documentos.",
    "1.9. “Suprema Poker” significa o nome do aplicativo de pôquer online de propriedade da Suprema Poker" : "1.9. \"Suprema Póker\" se refiere al nombre de la aplicación de póquer en línea propiedad de Suprema Póker",
    "1.10. “Conteúdo do usuário” significa todos os dados que você carrega, transmite, cria ou gera no ou por meio do Aplicativo. Isso inclui coisas como sua foto de perfil, seu texto no jogo ou chat de vídeo e sua arte no jogo ou outro conteúdo criado ou projetado por você." : "1.10. \"Contenido de Usuario\" significa todos los datos que usted carga, transmite, crea o genera en o a través de la Aplicación. Esto incluye cosas como su foto de perfil, su texto en el juego o video chat y sus ilustraciones en el juego u otro contenido creado o diseñado por usted.",
    "1.11. “Item virtual” significa uma moeda virtual a ser usada nos Serviços ou um item virtual no jogo." : "1.11. \"Artículo virtual\" significa una moneda virtual para ser utilizada en los Servicios o un artículo virtual dentro del juego.",
    "2. INFORMAÇÕES DE CONTA, PRIVACIDADE E SEGURANÇA" : "2. INFORMACIÓN SOBRE LA CUENTA, PRIVACIDAD Y SEGURIDAD",
    "2.1. Nossa Política de Privacidade descreve como coletamos, armazenamos, usamos, divulgamos e de outra forma processamos suas informações pessoais ao fornecer nossos Serviços a você, e seus direitos e escolhas em relação às suas informações. Quando você usa nossos Serviços, você reconhece e concorda que nossa Política de Privacidade se aplica. Se você não deseja que coletemos, armazenemos, usemos ou compartilhemos suas informações das formas descritas em nossa Política de Privacidade, você não deve usar nossos Serviços." : "2.1 Nuestra Política de Privacidad describe cómo obtenemos, almacenamos, utilizamos, divulgamos y procesamos de cualquier otro modo su información personal al prestarle nuestros Servicios, así como sus derechos y opciones en relación con su información. Cuando usted utiliza nuestros Servicios, reconoce y acepta que nuestra Política de Privacidad se aplica a usted. Si no desea que obtengamos, almacenemos, utilicemos o compartamos su información de la forma descrita en nuestra Política de Privacidad, no debe utilizar nuestros Servicios.",
    "2.2. Qualquer informação que você ou outros usuários forneçam a Suprema Poker está sujeita à nossa Política de Privacidade, que rege nossa coleta e uso de suas informações. Você entende que, por meio do uso dos Serviços, você concorda com a coleta e uso (conforme estabelecido na Política de Privacidade) dessas informações, incluindo a transferência dessas informações para outros países para armazenamento, processamento e uso pela Suprema Poker." : "2.2 Cualquier información que usted o otros usuarios proporcionen a Suprema Póker está sujeta a nuestra Política de Privacidad, que rige nuestra obtención y uso de su información. Usted entiende que, a través de su uso de los Servicios, da su consentimiento a la obtención y uso (como se establece en la Política de Privacidad) de esa información, incluyendo la transferencia de tal información a otros países para su almacenamiento, procesamiento y uso por Suprema Póker.",
    "2.3. Como parte dos Serviços, podemos precisar estabelecer com você determinadas comunicações, como notificações, atualizações, anúncios e mensagens administrativas. Nesses casos, você pode não conseguir cancelar o recebimento deles. Por favor, veja suas configurações para notificações por e-mail e celular para mais informações." : "2.3 Como parte de los Servicios, podemos necesitar establecer ciertas comunicaciones con usted, como por ejemplo notificaciones, actualizaciones, anuncios y mensajes administrativos. En estos casos, es posible que no pueda cancelar su suscripción para no recibirlos. Para más información, consulte su configuración de notificaciones por e-mail y móvil.",
    "2.4. Podemos pedir que você crie uma conta e selecione uma senha e / ou nos forneça certas informações pessoais, que podem incluir seu nome, data de nascimento, endereço de e-mail e, em alguns casos, informações de pagamento, para usar nossos Serviços. Essas informações serão mantidas e utilizadas de acordo com a Política de Privacidade da Suprema Poker." : "2.4. Podemos pedirle que cree una cuenta y seleccione una contraseña y/o que nos proporcione cierta información personal, que puede incluir su nombre, fecha de nacimiento, dirección de e-mail y, en algunos casos, información de pago, para poder utilizar nuestros Servicios. Esta información se conservará y utilizará de acuerdo con la Política de Privacidad de Suprema Póker.",
    "2.4.1. Você concorda em fornecer aa Suprema Poker informações precisas, completas e atualizadas, especialmente o seu endereço de e-mail." : "2.4.1 Usted acepta proporcionar a Suprema Póker información exacta, completa y actualizada, especialmente su dirección de e-mail.",
    "2.4.2. Você é responsável por manter a segurança de sua conta. Não compartilhe os detalhes de sua conta com outras pessoas nem permita que outras pessoas acessem ou usem sua conta. Trataremos todos os atos realizados por meio de sua Conta como sendo realizados por você. Você, portanto, aceita a responsabilidade por todos os atos realizados usando sua Conta, autorizados ou não por você, incluindo compras feitas usando qualquer instrumento de pagamento dos itens virtuais, e você entende que pode ser responsabilizado por perdas incorridas por nós ou qualquer outro usuário dos Serviços causado por outra pessoa usando sua conta." : "2.4.2 Usted es responsable de mantener la seguridad de su cuenta. No comparta los detalles de su cuenta con otras personas ni permita que otras personas accedan a su cuenta o la utilicen. Trataremos todos los actos realizados a través de su Cuenta como realizados por usted. Por lo tanto, acepta la responsabilidad de todos los actos realizados a través de su Cuenta, estén o no autorizados por usted, incluidas las compras realizadas mediante cualquier instrumento de pago de artículos virtuales, y entiende que puede ser considerado responsable de las pérdidas sufridas por nosotros o por cualquier otro usuario de los Servicios causadas por otra persona que utilice su Cuenta.",
    "2.4.3. Você é responsável por salvaguardar a senha que usa para acessar os Serviços e por quaisquer atividades ou ações sob sua senha. Nós encorajamos você a usar senhas “fortes” (senhas que usam uma combinação de letras maiúsculas e minúsculas, números e símbolos) com sua conta. Suprema Poker não pode e não será responsável por qualquer perda ou dano decorrente do não cumprimento do acima." : "2.4.3 Usted es responsable de proteger la contraseña que utiliza para acceder a los Servicios y de cualquier actividad o acción realizada con su contraseña. Le recomendamos que utilice contraseñas \fuertes\" (contraseñas que utilicen una combinación de letras mayúsculas y minúsculas, números y símbolos) con su cuenta. Suprema Póker no puede y no será responsable de ninguna pérdida o daño derivado de su incumplimiento de lo anterior.",
    "2.4.4. Se você souber de qualquer perda real ou suspeita, roubo, fraude ou uso não autorizado de sua conta ou senha da conta, informe-nos imediatamente." : "2.4.4 Si tiene conocimiento de cualquier pérdida, robo, fraude o uso no autorizado de su cuenta o contraseña de cuenta, le rogamos que nos informe inmediatamente.",
    "3. TERMOS BÁSICOS" : "3. CONDICIONES BÁSICAS",
    "3.1. Você é responsável por seu uso dos Serviços, por qualquer conteúdo de usuário que você carregue, transmita, crie ou gere nos ou por meio dos Serviços e por quaisquer consequências disso. A maior parte do conteúdo do usuário é público por padrão e poderá ser visualizado por outros usuários e por meio de serviços e sites de terceiros. Você só deve fornecer conteúdo de usuário que se sinta confortável em compartilhar com outras pessoas de acordo com estes Termos." : "3.1 Usted es responsable del uso que haga de los Servicios, de cualquier contenido de usuario que cargue, transmita, cree o genere en o a través de los Servicios y de cualquier consecuencia de ello. La mayoría de los contenidos de usuario son públicos por defecto y pueden ser vistos por otros usuarios y a través de servicios y sitios web de terceros. Sólo debe proporcionar contenidos de usuario que se sienta cómodo compartiendo con otros de acuerdo con estas Condiciones.",
    "3.2. Você pode usar os Serviços apenas se puder firmar um contrato vinculativo com a Suprema Poker e não for uma pessoa impedida de receber os Serviços de acordo com as leis de qualquer jurisdição aplicável. Se você está aceitando estes Termos e usando os Serviços em nome de uma empresa, organização, governo ou outra entidade legal, você declara e garante que está autorizado a fazê-lo. Você pode usar os Serviços apenas em conformidade com estes Termos e todas as leis, regras e regulamentos locais, estaduais, nacionais e internacionais aplicáveis." : "3.2 Sólo podrá utilizar los Servicios si puede celebrar un contrato vinculante con Suprema Póker y no es una persona a la que se le haya prohibido recibir los Servicios en virtud de las leyes de cualquier jurisdicción aplicable. Si acepta estas Condiciones y utiliza los Servicios en nombre de una empresa, organización, gobierno o de otra entidad legal, declara y garantiza que está autorizado a hacerlo. Podrá utilizar los Servicios únicamente en cumplimiento de estas Condiciones y de todas las leyes, normas y reglamentos locales, estatales, nacionales e internacionales aplicables.",
    "3.3. Suprema Poker fornece Serviços apenas para uso pessoal, na idade legal, para fins de entretenimento. Você concorda em não violar os termos e condições definidos neste Termo de Serviço. Você também concorda em não usar os Serviços para qualquer outra finalidade e concorda que a Suprema Poker não terá qualquer responsabilidade para com você por quaisquer danos ou perdas decorrentes de usos não autorizados." : "3.3 Suprema Póker proporciona los Servicios sólo para uso personal, mayor de edad, con propósitos de entretenimiento. Usted acepta no violar los términos y condiciones establecidos en estas Condiciones de Servicio. También acepta no utilizar los Servicios para cualquier otro propósito y acepta que Suprema Póker no tendrá ninguna responsabilidad ante usted por cualquier daño o pérdida derivada de un uso no autorizado.",
    "3.4. Você concorda em usar apenas os Serviços, ou qualquer parte deles, de maneira consistente com estes T&C e NÃO DEVE:" : "3.4 Usted acepta utilizar los Servicios, o cualquier parte de estos, sólo de manera coherente con estos Términos y Condiciones y NO DEBE:",
    "3.4.1. Sem permissão por escrito da Suprema Poker, usar comercialmente, anunciar ou explorar de qualquer maneira os Serviços ou qualquer uma de suas partes;" : "3.4.1. Sin el consentimiento por escrito de Suprema Póker, utilizar comercialmente, publicitar o explorar en modo alguno los Servicios o cualquier parte de estos;",
    "3.4.2. Fazer engenharia reversa, derivar o código-fonte, modificar, descompilar, desmontar ou criar trabalhos derivados do Jogo, no todo ou em parte (exceto conforme expressamente permitido pela lei aplicável, caso em que todas e quaisquer modificações, adaptações e melhorias legais , etc., e todos os direitos autorais e direitos morais nele contidos, serão considerados atribuídos a, e pertencerão, serão adquiridos e propriedade exclusiva da Suprema Poker e / ou de seus licenciados na criação, em qualquer caso);" : "3.4.2. realizar ingeniería inversa, obtener el código fuente, modificar, descompilar, desmontar o crear trabajos derivados del Juego, en su totalidad o en parte (salvo que lo permita expresamente la legislación aplicable, en cuyo caso todas y cada una de las modificaciones, adaptaciones y mejoras legales, etc., y todos los derechos de autor y morales correspondientes, se considerarán cedidas y pertenecerán, serán propiedad exclusiva de Suprema Póker y/o sus licenciatarios en la creación, en cualquier caso);",
    "3.4.3. Remover, desabilitar ou contornar quaisquer proteções de segurança ou quaisquer medidas técnicas que controlem o acesso ao Jogo;" : "3.4.3. eliminar, desactivar o burlar cualquier protección de seguridad o cualquier medida técnica que controle el acceso al Juego;",
    "3.4.4. Remover, modificar, desfigurar ou contornar quaisquer avisos de propriedade ou rótulos contidos no Jogo ou dentro dele;" : "3.4.4. eliminar, modificar, desfigurar o burlar cualquier aviso de propiedad o etiquetas contenidas en o sobre el Juego;",
    "3.4.5. Exportar ou reexportar o Jogo ou qualquer cópia ou adaptação em violação de quaisquer leis ou regulamentos aplicáveis;" : "3.4.5. exportar o reexportar el Juego o cualquier copia o adaptación infringiendo cualquier ley o normativa aplicable",
    "3.4.6. Criar dados ou programas executáveis ​​que imitem dados ou funcionalidade do Jogo;" : "3.4.6. crear datos o programas ejecutables que imiten los datos o la funcionalidad del Juego;",
    "3.4.7. Roubar e / ou publicar informações de outros usuários (incluindo, mas não se limitando a, informações pessoais, informações não pessoais e informações de pagamento);" : "3.4.7. robar y/o publicar información de otros usuarios (incluyendo, entre otros, información personal, información no personal e información de pago);",
    "3.4.8. Personificar ou prejudicar a reputação da Suprema Poker ou dos Serviços;" : "3.4.8. suplantar o dañar la reputación de Suprema Póker o de los Servicios;",
    "3.4.9. Postar, vincular, anunciar, promover ou transmitir qualquer coisa que seja ilegal, prejudicial, ameaçadora, abusiva, assediadora, torturante, difamatória, vulgar, sexualmente explícita, obscena, odiosa ou racial ou etnicamente ofensiva;" : "3.4.9. Publicar, vincular, anunciar, promocionar o transmitir cualquier cosa que sea ilegal, nociva, intimidatoria, abusiva, acosadora, tortuosa, difamatoria, vulgar, sexualmente explícita, obscena, odiosa u ofensiva desde el punto de vista racial o étnico.",
    "3.4.10. Tirar vantagem explorando outros de qualquer forma;" : "3.4.10. Aprovecharse explotando a otros de cualquier forma;",
    "3.4.11. Explorar erros e bugs encontrados durante o jogo;" : "3.4.11. Aprovecharse de errores y bugs encontrados durante el juego;",
    "3.4.12. Acessar ou usar os Serviços para qualquer finalidade que seja ilegal ou além do escopo do uso pretendido dos Serviços (a critério exclusivo da Suprema Poker);" : "3.4.12. Usar los Servicios para cualquier propósito que sea ilegal o más profundo que el alcance del uso previsto de los Servicios (criterio exclusivo de Suprema Póker);",
    "3.4.13. Usar / desenvolver / anunciar / comercializar / distribuir programas que interceptam a comunicação entre o Jogo e o servidor do Jogo; quaisquer programas não autorizados de terceiros ou dispositivos de hardware que possam afetar o jogo ou o jogo normal, incluindo, mas não se limitando a, hacks, cheats, helpers, bots, scripts, treinadores, programas automáticos, programas que coletam ou modificam os dados do jogo lendo o jogo memória;" : "3.4.13. Utilizar/desarrollar/publicitar/comercializar/distribuir programas que intercepten la comunicación entre el Juego y el servidor del Juego; cualquier programa no autorizado de terceros o dispositivos de hardware que puedan afectar al Juego o al juego normal, incluidos, entre otros, hacks, cheats, helpers, bots, scripts, trainers, programas automatizados, programas que reúnan o modifiquen datos del Juego leyendo la memoria del Juego;",
    "3.4.14. Desrespeitar ou usar palavras ofensivas para com os outros com base em sua raça, sexo, nacionalidade;" : "3.4.14. Faltar al respeto o utilizar palabras ofensivas hacia otras personas en función de su raza, sexo, nacionalidad;",
    "3.4.15. Manipular os resultados do jogo de forma injusta;" : "3.4.15. Manipular injustamente los resultados del Juego;",
    "3.4.16. Qualquer ação que não esteja definida nestes T&C que afete negativamente a entrega dos Serviços ou afete negativamente outros usuários pode estar sujeita a advertências e penalidades por meio de uma análise cuidadosa das circunstâncias." : "3.4.16. Cualquier acción no definida en estas TyC que afecte negativamente a la prestación de los Servicios o que afecte negativamente a otros usuarios podrá ser objeto de advertencias y sanciones mediante un análisis detallado de las circunstancias.",
    "3.5. Em caso de encerramento da Conta devido ao descumprimento dos termos do parágrafo acima é proibida a criação de novas contas. Qualquer tentativa futura de criação de conta após ser banido do serviço será considerada uma violação deste Acordo e resultará no encerramento de tais contas." : "3.5 En caso de cierre de la Cuenta por incumplimiento de los términos del párrafo anterior, queda prohibida la creación de nuevas cuentas. Cualquier intento futuro de crear una cuenta después de haber sido expulsado del servicio se considerará una violación del presente Acuerdo y dará lugar a la terminación de dichas cuentas.",
    "4. SERVIÇOS" : "4. SERVICIOS",
    "4.1. Os serviços prestados estão sempre evoluindo e podem mudar de tempos em tempos sem aviso prévio, sendo que todas as mudanças nos serviços e Regras da Comunidade estarão nestes T&C e/ou no site da Suprema, cabendo ao Usuário verifica-las antes de utilizar os serviços. Além disso, a Suprema Poker reserva-se ao direito de deixar de oferecer e / ou apoiar os Serviços ou parte dos Serviços a qualquer momento de forma permanente ou temporária, momento em que o seu direito de usar os Serviços ou qualquer parte deles será encerrado ou suspenso automaticamente. Se isso acontecer, a menos que a lei aplicável exija o contrário, a Suprema Poker não é obrigada a fornecer reembolsos, benefícios ou outra compensação a você em conexão com elementos descontinuados dos Serviços ou para Itens Virtuais anteriormente ganhos ou comprados." : "4.1. Los servicios proporcionados están siempre evolucionando y pueden cambiar de vez en cuando sin previo aviso, y todos los cambios en los servicios y en las Reglas de la Comunidad se establecerán en estos T&Cs y/o en el sitio web de Suprema, y es responsabilidad del Usuario comprobarlos antes de utilizar los servicios. Además, Suprema Póker se reserva el derecho a dejar de ofrecer y/o apoyar los Servicios o cualquier parte de estos en cualquier momento de forma permanente o temporal, momento en el cual el derecho del Usuario a utilizar los Servicios o cualquier parte de estos será terminado o suspendido automáticamente. Si esto sucede, a menos que la ley aplicable exija lo contrario, Suprema Póker no está obligada a proporcionarle reembolsos, beneficios o cualquier otra compensación en relación con los elementos discontinuados de los Servicios o por los Artículos Virtuales previamente ganados o comprados.",
    "4.2. Suprema Poker também detém o direito de criar limites de uso e armazenamento a nosso exclusivo critério, a qualquer momento, sem aviso prévio. Os Serviços podem incluir anúncios, que podem ser direcionados ao Conteúdo ou informações sobre os Serviços, consultas feitas por meio dos Serviços ou qualquer outra informação." : "4.2 Suprema Póker también retiene el derecho de crear límites de uso y almacenamiento a nuestra sola discreción en cualquier momento sin previo aviso. Los Servicios pueden incluir anuncios, que pueden estar dirigidos a Contenido o información en los Servicios, consultas hechas a través de los Servicios o cualquier otra información.",
    "4.3. Suprema Poker pode, a seu exclusivo critério, limitar, suspender, encerrar, modificar ou excluir Contas ou acesso aos Serviços ou qualquer parte deles; proibir o acesso aos nossos jogos e sites, e seu conteúdo, serviços e ferramentas; ou atrasar ou remover conteúdo hospedado. A Suprema Poker não tem obrigação de compensá-lo por quaisquer perdas ou resultados." : "4.3. Suprema Poker pode, a seu exclusivo critério, limitar, suspender, encerrar, modificar ou excluir Contas ou acesso aos Serviços ou qualquer parte deles; proibir o acesso aos nossos jogos e sites, e seu conteúdo, serviços e ferramentas; ou atrasar ou remover conteúdo hospedado. A Suprema Poker não tem obrigação de compensá-lo por quaisquer perdas ou resultados.",
    "4.4. Para acessar ou jogar nossos jogos ou criar uma conta conosco, podemos precisar do seu endereço de e-mail e / ou conta de rede social, como a conta do Facebook. Você pode precisar atualizar o software de terceiros de tempos em tempos para receber os Serviços e jogar os jogos da Suprema Poker." : "4.4 Para jugar o acceder a nuestros juegos o crear una cuenta con nosotros, es posible que necesitemos su dirección de e-mail y/o cuenta de red social, como la cuenta de Facebook. Es posible que tenga que actualizar el software de terceros de vez en cuando para recibir los Servicios y jugar a los juegos de Suprema Póker.",
    "4.5. Nós fornecemos os jogos e outros serviços. Você fornece o equipamento (computador, telefone, tablet, etc.) e paga quaisquer taxas para se conectar à Internet e lojas de aplicativos e para uso de dados ou celular para baixar e usar os Serviços." : "4.5 Nosotros proporcionamos los juegos y otros servicios. Usted proporciona el equipamiento (\"PC\", teléfono, Tablet, etc.) y paga cualquier tarifa por conectarse a Internet y a las tiendas de aplicaciones y por el uso de datos o móviles para descargar y utilizar los Servicios.",
    "4.6. Você pode parar de usar nossos Serviços a qualquer momento e pode solicitar que excluamos sua conta a qualquer momento, seguindo as instruções em nossa Política de Privacidade. A menos que a lei aplicável exija o contrário, não somos obrigados a fornecer reembolsos, benefícios ou outra compensação se você solicitar o cancelamento de sua conta." : "4.6 Puede dejar de utilizar nuestros Servicios en cualquier momento y puede solicitar que eliminemos su cuenta en cualquier momento siguiendo las instrucciones de nuestra Política de Privacidad. A menos que la legislación aplicable exija lo contrario, no estamos obligados a proporcionar reembolsos, beneficios u otras compensaciones si solicita la cancelación de su cuenta.",
    "4.7. Se você usar nossos Serviços, você deve seguir as Regras da Comunidade da Suprema Poker, Política de Privacidade e todos os outros Termos de Recursos que podem ser aplicáveis que estarão neste T&C, no site da Suprema e mais canais oficiais, o que deverá ser certificado por você ao utilizar os serviços. Essas regras e termos adicionais aplicam-se em adição a estes T&C. Se você acessar os Serviços de uma rede social, como Facebook, ou baixar os Serviços de outra plataforma, como Apple ou Google, você também deve cumprir os termos de serviço / uso de terceiros, bem como estes T&C.." : "4.7 Si utiliza nuestros Servicios, debe seguir las Reglas de la Comunidad de Suprema Póker, la Política de Privacidad y todos los demás Términos y Condiciones que puedan aplicarse y que se establecerán en estos TyC, en el sitio web de Suprema y en otros canales oficiales, que debe certificar al utilizar los Servicios. Estas normas y condiciones adicionales se aplican además de las presentes TyC. Si accede a los Servicios desde una red social, como Facebook, o descarga los Servicios desde otra plataforma, como Apple o Google, también deberá cumplir las condiciones de servicio/uso del tercero, así como las presentes TyC.",
    "4.8. Podemos fornecer promoções e ofertas por tempo limitado e as regras oficiais correspondentes ou Termos de Recursos (se houver) associados a quaisquer promoções e ofertas serão aplicados além desses T&C. Para evitar dúvidas, não somos obrigados a dar, e você não é obrigado a aceitar, tais ofertas. Essas ofertas não são transferíveis, resgatáveis ​​ou trocáveis ​​por outras coisas de valor, exceto a nosso exclusivo critério. Se você aceitar qualquer oferta, poderá ter que assinar uma declaração de elegibilidade e liberação de responsabilidade ou outra papelada para receber a oferta. Algumas ofertas estarão sujeitas a impostos e outros encargos, viagens ou atividades fora do mundo virtual, os quais serão divulgados antes de você aceitar a oferta. Se você aceitar qualquer oferta, assumirá todas as responsabilidades associadas à oferta." : "4.8 Es posible que ofrezcamos promociones y ofertas por tiempo limitado, y las correspondientes normas oficiales o Condiciones Particulares (si las hubiera) asociadas a cualquier promoción y oferta se aplicarán además de las presentes TyC. Para evitar cualquier duda, no estamos obligados a ofrecer estas ofertas y usted no está obligado a aceptarlas. Estas ofertas no son transferibles, rescatables ni cambiables por otras cosas de valor, excepto a nuestra entera discreción. Si acepta alguna oferta, es posible que tenga que firmar una declaración jurada de elegibilidad y exención de responsabilidad o cualquier otro documento para recibir la oferta. Algunas ofertas estarán sujetas a impuestos y otros gastos, viajes o actividades fuera del mundo virtual, que se le comunicarán antes de que acepte la oferta. Si acepta alguna oferta, asume todas las responsabilidades asociadas a la misma.",
    "4.9.Você reconhece e concorda que Suprema Poker pode atualizar o Serviço com ou sem notificá-lo. A Suprema Poker pode exigir que você aceite atualizações do Serviço e você também pode precisar atualizar o software de terceiros de tempos em tempos para receber o Serviço. A Suprema Poker realiza trabalhos de manutenção em seu sistema de tempos em tempos. Uma parte ou, às vezes, todos os recursos do Serviço podem não estar disponíveis durante os períodos de manutenção. Todos os problemas encontrados durante o uso do Serviço, incluindo aqueles relacionados à Sua Conta, podem ser relatados entrando em contato com " : "4.9 Usted reconoce y acepta que Suprema Póker puede actualizar el Servicio con o sin notificárselo. Suprema Póker puede pedirle que acepte actualizaciones del Servicio y también puede necesitar actualizar el software de terceros de vez en cuando para recibir el Servicio. Suprema Póker realiza trabajos de mantenimiento en su sistema de vez en cuando. Algunas o a veces todas las funciones del Servicio pueden no estar disponibles durante los períodos de mantenimiento. Todos los problemas que surjan al utilizar el Servicio, incluidos los relacionados con Su Cuenta, pueden notificarse poniéndose en contacto con",
    "5. PROPRIEDADE" : "5. PROPIEDAD",
    "5.1. Os Serviços são compostos por obras que pertencem ou são licenciadas pela Suprema Poker, E estão protegidos por direitos autorais, marca registrada, imagem comercial, patente e outros direitos de propriedade intelectual em todo o mundo e outras leis, normas ou regulamentos aplicáveis. Todos esses direitos são reservados. O uso do Aplicativo não concede a você ou a qualquer outra parte qualquer direito, título ou interesse nos Serviços ou em qualquer conteúdo dos Serviços." : "5.1. Los Servicios se integran por obras propiedad de Suprema Póker o cedidas bajo licencia por Suprema Póker, Y están protegidos por derechos de autor, marcas registradas, imagen comercial, patentes y otros derechos de propiedad intelectual en todo el mundo y otras leyes, normas o reglamentos aplicables. Todos estos derechos están reservados. El uso de la Aplicación no le garantiza a usted ni a ninguna otra parte ningún derecho, título o interés en los Servicios ni en ningún contenido de los Servicios.",
    "5.2. A violação de qualquer critério nestes T&C pode levar à suspensão temporária ou permanente dos Serviços e quaisquer outras ações legais. Além disso, você pode estar infringindo a lei, incluindo violações ou violações de direitos de propriedade intelectual. Qualquer tentativa de interromper ou interferir com os Serviços, incluindo (sem limitação) minar ou manipular a operação legítima de qualquer Jogo, é uma violação da política da Suprema Poker e pode ser uma violação ou violação das leis civis e criminais." : "5.2 La violación de cualquier criterio de las presentes TyC puede dar lugar a la suspensión temporal o permanente de los Servicios y a cualquier otra acción legal. Además, puede infringir la ley, incluidas las violaciones o infracciones de los derechos de propiedad intelectual. Cualquier intento de interrumpir o interferir con los Servicios, incluyendo (sin limitación) minar o manipular la operación legítima de cualquier Juego, es una violación de la política de Suprema Póker y puede ser una violación o infracción de las leyes civiles y criminales.",
    "5.3. Sua conta não é sua propriedade. Da mesma forma, você não possui nenhum item virtual obtido por meio de nossos serviços, independentemente de tê-lo ganho ou adquirido. A sua conta e quaisquer itens virtuais relacionados são propriedade da Suprema Poker, o que lhe dá uma licença limitada e direito de usar a sua conta e os itens virtuais relacionados ao mesmo tempo que lhe oferece os serviços." : "5.3 Su cuenta no es de su propiedad. Del mismo modo, usted no es propietario de ningún artículo virtual obtenido a través de nuestros servicios, independientemente de si los ganó o los compró. Su cuenta y cualquier artículo virtual relacionado son propiedad de Suprema Póker, que le da una licencia limitada y el derecho de usar su cuenta y artículos virtuales relacionados mientras le proporciona los servicios.",
    "5.4. Você não tem permissão para transferir Itens virtuais para fora dos Serviços, vendendo, presenteando ou trocando-os. Não reconheceremos essas transferências como legítimas. Você não tem permissão para sublicenciar, negociar, vender ou tentar vender Itens Virtuais por dinheiro “real”, ou trocar Itens Virtuais por valor de qualquer tipo fora de um jogo. Qualquer transferência ou tentativa de transferência é proibida e nula, e podemos encerrar sua conta por causa disso." : "5.4 No se permite transferir Artículos Virtuales fuera de los Servicios, venderlos, regalarlos o intercambiarlos. No reconoceremos estas transferencias como legítimas. No está permitido sublicenciar, comerciar, vender o intentar vender Artículos Virtuales por dinero \"real\", o intercambiar Artículos Virtuales por valor de ningún tipo fuera de un juego. Cualquier transferencia o intento de transferencia está prohibido y es nulo, y podemos cancelar su cuenta por este motivo.",
    "5.5. Se você postar, publicar, transmitir ou fazer upload de Conteúdo do Usuário nos Serviços, concorda que será:" : "5.5 Si envía, publica, transmite o carga Contenido de Usuario en los Servicios, usted acepta que será:",
    "5.5.1. Preciso;" : "5.5.1. exacto",
    "5.5.2. Não é confidencial;" : "5.5.2. no será confidencial",
    "5.5.3. Não viole a lei;" : "5.5.3. no violará la ley",
    "5.5.4. Não em violação de restrições contratuais ou direitos de outras partes, e que você tem permissão para usar o Conteúdo do Usuário de qualquer outra parte cujas informações pessoais ou outras informações ou propriedade intelectual estejam contidas no Conteúdo do Usuário;" : "5.5.4. No infringe restricciones contractuales o derechos de otras partes, y que tiene autorización para utilizar el Contenido del Usuario de cualquier otra parte cuya información personal o de otra índole o propiedad intelectual esté contenida en el Contenido del Usuario;",
    "5.5.5. Livre de vírus, adware, spyware, worms ou outro código malicioso;" : "5.5.5. libre de virus, adware, spyware, worms y otros códigos maliciosos; ",
    "5.5.6. Em conformidade com nossa Política de Privacidade e Regras da Comunidade." : "5.5.6. de conformidad con nuestra Política de Privacidad y Normas de la Comunidad.",
    "5.6. Seu Conteúdo do Usuário será processado pela Suprema Poker de acordo com nossa Política de Privacidade. Você é o único responsável por proteger e fazer backup de seu conteúdo." : "5.6 Su Contenido de Usuario será procesado por Suprema Póker de acuerdo con nuestra Política de Privacidad. Usted es el único responsable de proteger y hacer copias de seguridad de su contenido.",
    "5.7. Qualquer Conteúdo do Usuário que você postar, publicar ou transmitir será considerado não proprietário e não confidencial. Você retém todos os seus direitos de propriedade sobre o seu Conteúdo do Usuário, mas dá à Suprema Poker uma licença perpétua e irrevogável (exceto conforme fornecido abaixo ou em nossa Política de Privacidade), em todo o mundo, livre de royalties, não exclusiva, licença para usar, reproduzir, distribuir, preparar trabalhos derivados de exibir e executar seu Conteúdo do usuário e quaisquer trabalhos modificados e derivados em conexão com os Serviços, incluindo marketing e promoções. Na medida do permitido pelas leis aplicáveis, você renuncia a quaisquer direitos morais que possa ter sobre qualquer Conteúdo do Usuário (como o direito de ser identificado como o autor do Conteúdo do Usuário ou o direito de se opor a um determinado uso desse Conteúdo do Usuário)." : "5.7 Cualquier Contenido de Usuario que usted envíe, publique o transmita será considerado no propietario y no confidencial. Usted conserva todos sus derechos de propiedad sobre su Contenido de Usuario, pero otorga a Suprema Póker una licencia perpetua, irrevocable (salvo lo dispuesto a continuación o en nuestra Política de Privacidad), mundial, libre de regalías, no exclusiva, para utilizar, reproducir, distribuir, preparar trabajos derivados, mostrar y ejecutar su Contenido de Usuario y cualquier trabajo modificado y derivado en relación con los Servicios, incluyendo marketing y promociones. En la medida en que lo permita la legislación aplicable, usted renuncia a cualquier derecho moral que pueda tener sobre cualquier Contenido de Usuario (como el derecho a ser identificado como autor del Contenido de Usuario o el derecho a oponerse a un uso concreto de dicho Contenido de Usuario).",
    "5.8. Temos o direito de remover qualquer Conteúdo do usuário se, em nossa opinião, ele não estiverem em conformidade com os T&C, nossa Política de Privacidade, nossas Regras da Comunidade ou quaisquer Termos de Recursos aplicáveis. Também temos o direito de divulgar a sua identidade a qualquer terceiro que afirme que qualquer parte do seu Conteúdo do usuário constitui uma violação dos direitos de propriedade intelectual ou do direito à privacidade. Também divulgaremos o seu Conteúdo do usuário a terceiros ou órgãos governamentais onde formos legalmente obrigados a fazê-lo." : "5.8 Tenemos derecho a eliminar cualquier Contenido de Usuario si, en nuestra opinión, no cumple las Condiciones Generales, la Política de Privacidad, las Normas de la Comunidad o las Condiciones de las Funciones aplicables. También tenemos derecho a revelar su identidad a cualquier tercero que alegue que cualquier parte de su Contenido de Usuario constituye una violación de sus derechos de propiedad intelectual o de su derecho a la intimidad. También revelaremos su Contenido de Usuario a terceros o a organismos oficiales si estamos legalmente obligados a hacerlo.",
    "5.9. A licença da Suprema Poker para o seu Conteúdo do Usuário termina quando você solicita a exclusão da sua Conta, enviando um pedido para nós, com as seguintes exceções:" : "5.9. La licencia de Suprema Póker sobre su Contenido de Usuario finaliza cuando usted solicita la eliminación de su Cuenta enviándonos una solicitud, con las siguientes excepciones:",
    "5.9.1. Conteúdo do usuário enviado em resposta às promoções da Suprema Poker, que estará sujeito a quaisquer Termos de Recursos ou outros termos da promoção;" : "5.9.1. Contenido de Usuario enviado en respuesta a promociones de Suprema Póker, que estarán sujetas a cualquier Condición de Características o a otros términos de la promoción;",
    "5.9.2. Conteúdo do usuário compartilhado com outros, que eles não tenham excluído ou já usado publicamente conforme permitido por estes Termos;" : "5.9.2. contenido de usuario compartido con otros, que no hayan suprimido o utilizado ya públicamente según lo permitido por estas Condiciones;",
    "5.9.3. Conteúdo do usuário sujeito a uma licença separada com a Suprema Poker, que estará sujeito aos termos de tal licença;" : "5.9.3. contenido de usuario sujeto a una licencia separada con Suprema Póker, que estará sujeta a los términos de tal licencia;",
    "5.9.4. Exceções previstas na Política de Privacidade." : "5.9.4. las excepciones establecidas en la Política de Privacidad.",
    "5.10. Se você solicitar a exclusão do seu Conteúdo do usuário, tomaremos as medidas cabíveis para remover o seu Conteúdo do usuário do uso ativo, o que pode incluir a supressão do seu Conteúdo do usuário em nossos sistemas. No entanto, o Conteúdo do Usuário pode persistir em nossos sistemas, inclusive em cópias de segurança. Também podemos reter cópias do Conteúdo do usuário, se for exigido por lei." : "5.10. Si solicita la eliminación de su contenido de usuario, tomaremos las medidas necesarias para retirar su contenido de usuario del uso activo, lo que puede incluir la eliminación de su contenido de usuario de nuestros sistemas. No en tanto, o Contenido de Usuario podrá persistir em nuestros sistemas, incluyendo copias de respaldo. También podremos conservar copias del Contenido del Usuario si así lo exige la ley.",
    "5.11. Quando você posta, publica ou transmite suas observações e comentários sobre os Serviços, como em recursos de chat, não podemos garantir que outros jogadores não usarão as ideias e informações que você compartilha. Se você tem uma ideia ou informação que gostaria de manter em sigilo e / ou não deseja que outras pessoas usem, não poste. Suprema Poker não é responsável pelo uso ou apropriação de qualquer outra pessoa de qualquer conteúdo ou informação que você poste, publique ou transmita em quaisquer salas de chat." : "5.11. Cuando publica o transmite sus observaciones y comentarios en los Servicios, por ejemplo, en las funciones de chat, no podemos garantizar que otros jugadores no utilicen las ideas e información que usted comparte. Si tiene una idea o información que le gustaría mantener en privado y/o no quiere que otras personas la utilicen, no la publique. Suprema Póker no es responsable del uso o apropiación por parte de otros de cualquier contenido o información que usted anuncie, publique o transmita en cualquier sala de chat.",
    "5.12. Não temos nenhuma obrigação de monitorar os Serviços em busca de Conteúdo do Usuário impróprio ou ilegal ou a conduta de outros jogadores, e não assumimos qualquer responsabilidade por tal conduta. Também não somos responsáveis ​​por informações, materiais, produtos ou serviços fornecidos por outros jogadores (por exemplo, em seus perfis) e o Conteúdo do Usuário não é aprovado por nós. Ao usar nossos Serviços, você entende que pode ser exposto a uma conduta que pode considerar ofensiva ou de outra forma questionável. Não endossamos nenhum Conteúdo do Usuário postado nos Serviços e nem garantimos sua veracidade ou precisão." : "5.12. No tenemos ninguna obligación de supervisar los Servicios en busca de Contenido de Usuario inapropiado o ilegal o la conducta de otros jugadores, y no asumimos ninguna responsabilidad por tal conducta. Tampoco somos responsables de la información, materiales, productos o servicios proporcionados por otros jugadores (por ejemplo, en sus perfiles) y el Contenido de Usuario no está aprobado por nosotros. Al utilizar nuestros Servicios, usted entiende que puede estar expuesto a conductas que considere ofensivas o censurables. No aprobamos ningún Contenido de Usuario publicado en los Servicios ni garantizamos su veracidad o precisión.",
    "5.13. Embora não tenhamos obrigação de monitorar os Serviços, temos o direito, a nosso exclusivo critério, de monitorar, registrar ou armazenar suas interações com os Serviços ou suas comunicações com a Suprema Poker ou outro jogador quando você estiver usando os Serviços (incluindo sem limitar suas comunicações por meio de texto no jogo). Para obter mais informações, consulte nossa Política de Privacidade e Regras da Comunidade." : "5.13. Aunque no tenemos ninguna obligación de controlar los Servicios, tenemos el derecho, a nuestro entero criterio, de controlar, grabar o almacenar sus interacciones con los Servicios o sus comunicaciones con Suprema Póker o otro jugador cuando utiliza los Servicios (incluyendo sin limitación sus comunicaciones a través de texto en el juego). Para más información, por favor vea nuestra Política de Privacidad y Reglas de la Comunidad.",
    "5.14. Nós nos reservamos o direito de escolher editar, recusar postar ou remover qualquer Conteúdo do Usuário ou qualquer outro material que considerarmos, a nosso exclusivo critério, como questionáveis. Se determinarmos que suas comunicações ou Conteúdo do Usuário violam estes Termos, Termos de Recursos, Política de Privacidade ou Regras da Comunidade, temos o direito, a nosso critério exclusivo e sem aviso prévio, de desativar sua capacidade de postar Conteúdo do Usuário ou de nos comunicarmos com outros jogadores, ou podemos encerrar totalmente o seu acesso aos Serviços." : "5.14. Nos reservamos el derecho a editar, negarnos a publicar o eliminar cualquier Contenido de Usuario o cualquier otro material que consideremos, a nuestro entero criterio, objetable. Si determinamos que sus comunicaciones o su Contenido de Usuario infringen estas Condiciones, las Condiciones de las Funciones, la Política de Privacidad o las Normas de la Comunidad, tenemos derecho, a nuestra entera discreción y sin previo aviso, a inhabilitar su capacidad para publicar Contenido de Usuario o comunicarse con otros jugadores, o podemos cancelar totalmente su acceso a los Servicios.",
    "5.15. Com a finalidade de evitar a retenção de dados que não são mais necessários e / ou para melhorar nossos serviços, podemos excluir ou encerrar contas que estão inativas (ou seja, não conectadas) por 180 dias." : "5.15. Con la finalidad de evitar retener datos que ya no son necesarios y/o para mejorar nuestros servicios, podemos eliminar o cancelar cuentas que estén inactivas (es decir, que no hayan iniciado sesión) durante 180 días.",
    "6. SUAS NEGOCIAÇÕES COM OUTROS JOGADORES" : "6. SUS RELACIONES CON OTROS JUGADORES",
    "6.1. Você é responsável por suas interações com outros jogadores de acordo com as Regras da Comunidade. Se você tiver um problema com outro jogador, não somos obrigados a nos envolver, mas nos reservamos o direito de fazê-lo." : "6.1 Usted es responsable por sus interacciones con otros jugadores de acuerdo con las Reglas de la Comunidad. Si tiene un problema con otro jugador, no estamos obligados a intervenir, pero nos reservamos el derecho a hacerlo.",
    "6.2. Você reconhece que caso tenha uma disputa com outro jogador, você isenta a Suprema Poker de responsabilidades, reclamações, demandas e / ou danos (reais ou indiretos) de todo tipo e natureza, sejam conhecidos ou não, resultantes dessa disputa ou relacionados a essa disputa. Isso inclui danos por lucros cessantes, reputação, uso ou dados." : "6.2 Usted reconoce que, si tiene una disputa con otro jugador, libera a Suprema Póker de responsabilidad, reclamaciones, demandas y/o daños (reales o indirectos) de cualquier tipo y naturaleza, conocidos o desconocidos, que surjan de o en conexión con esa disputa. Esto incluye daños por pierda de beneficios, reputación, uso o datos.",
    "7. TERMOS DE PAGAMENTO" : "7. CONDICIONES DE PAGO",
    "7.1. Nosso jogo é gratuito para jogar, mas você pode comprar itens virtuais usando dinheiro real para desfrutar de certos recursos do nosso jogo. A compra dos Itens Virtuais pode ser feita fornecendo autorização de faturamento por meio da plataforma de terceiros na qual você está jogando (por exemplo, Apple, Google etc), na modalidade Play Money." : "7.1 Nuestro juego es gratuito, pero puede comprar objetos virtuales con dinero real para disfrutar de ciertas características de nuestro juego. La compra de Artículos Virtuales puede realizarse proporcionando autorización de pago a través de la plataforma de terceros en la que esté jugando (por ejemplo, Apple, Google, etc.), en el modo Play Money.",
    "7.2. Você obterá uma licença limitada e o direito de usar os Itens Virtuais após a conclusão da transação de compra dos Itens Virtuais." : "7.2 Usted obtendrá una licencia limitada y el derecho a utilizar los Artículos Virtuales al completar la transacción de compra de los Artículos Virtuales.",
    "7.3.Quando você compra Itens Virtuais em outras plataformas, como Apple ou Google, a Suprema Poker não participa da transação e sua compra será regida pelos termos e condições de pagamento da plataforma de terceiros. Reveja os termos de serviço da plataforma para obter informações adicionais. Você também pode entrar em contato com nossa equipe de suporte em" : "7.3 Cuando usted compra Artículos Virtuales en otras plataformas, como Apple o Google, Suprema Póker no participa en la transacción y su compra será gobernada por los términos y condiciones de pago de la plataforma de terceros. Por favor, revise los términos de servicio de la plataforma para obtener información adicional. También puede ponerse en contacto con nuestro equipo de soporte en",
    " ou no ícone de atendimento no site" : "o a través del icono de soporte en",
    "7.4. Você reconhece que, ao comprar os Itens Virtuais, você não possui os Itens Virtuais, mas apenas adquire uma licença limitada para usar os Itens Virtuais, de acordo com o recurso específico do Jogo. Qualquer saldo de “moeda virtual” mostrado em sua conta não constitui um saldo do mundo real ou reflete qualquer valor armazenado, mas constitui uma medida da extensão de sua licença limitada." : "7.4 Usted reconoce que, al comprar Artículos Virtuales, no es propietario de estos, sino que sólo adquiere una licencia limitada para utilizarlos de acuerdo con la característica específica del Juego. Cualquier saldo de \"moneda virtual\" que aparezca en su cuenta no constituye un saldo del mundo real ni refleja ningún valor almacenado, sino que constituye una medida del alcance de su licencia limitada.",
    "7.5. Você concorda que as compras para adquirir o direito de usar os Itens Virtuais não são reembolsáveis ​​em toda a extensão permitida por lei. Suprema Poker não é obrigado a fornecer um reembolso por qualquer motivo e você não será reembolsado por Itens Virtuais não utilizados quando uma Conta for encerrada, independentemente do motivo." : "7.5 El usuario acepta que las compras para adquirir el derecho a utilizar Artículos Virtuales no son reembolsables en la máxima medida permitida por la ley. Suprema Póker no está obligada a proporcionar un reembolso por ninguna razón y no se le reembolsarán los Artículos Virtuales no utilizados cuando se cierre una Cuenta, independientemente de la razón.",
    "8. PUBLICIDADE" : "8. PUBLICIDAD",
    "8.1. Nossos serviços podem apresentar anúncios nossos ou de outras empresas. Consulte nossa Política de Privacidade sobre as informações que compartilhamos com os anunciantes." : "8.1. Nuestros servicios pueden incluir anuncios nuestros o de otras empresas. Consulte nuestra Política de Privacidad para conocer la información que compartimos con los anunciantes.",
    "8.2. Você concorda que temos permissão para fornecer links em nosso Jogo ou nos Serviços a terceiros que podem convidá-lo a participar de uma oferta promocional e / ou oferecer algum recurso dos Serviços ou upgrade em troca. Quaisquer ofertas desse tipo, caso você decida aceitá-las, são de sua exclusiva responsabilidade." : "8.2. Usted acepta que se nos permita proporcionar enlaces en nuestro Juego o en los Servicios a terceros que puedan invitarle a participar en una oferta promocional y/u ofrecerle alguna característica de los Servicios o actualización a cambio. Cualquiera de estas ofertas, en caso de que decida aceptarlas, será por su cuenta y riesgo.",
    "8.3. Não temos responsabilidade por nenhum site de terceiros vinculado aos nossos Serviços, e tal link não significa que endossamos ou aprovamos esse site vinculado ou qualquer informação que você obtenha dele. Não somos responsáveis ​​por qualquer reclamação relativa a qualquer conteúdo, bens e / ou serviços de terceiros." : "8.3 No tenemos ninguna responsabilidad sobre los sitios web de terceros vinculados a nuestros Servicios, y dicha vinculación no significa que apoyemos o aprobemos ese sitio web vinculado o cualquier información que obtenga de él. No somos responsables por ninguna reclamación relacionada con contenidos, productos y/o servicios de terceros.",
    "8.4. Você entende que os sites de terceiros vinculados não estão sob nosso controle e podem coletar dados ou solicitar que você forneça informações pessoais ou outras, ou eles podem coletar automaticamente informações suas. Quando você usa esses sites e serviços de terceiros, a empresa terceirizada pode (ou não) solicitar permissão para acessar suas informações e conteúdo. Não somos responsáveis ​​pelo conteúdo, práticas comerciais ou políticas de privacidade dessas outras empresas, ou por como elas coletam, usam ou compartilham as informações que obtêm de você." : "8.4 Usted entiende que los sitios web de terceros vinculados no están bajo nuestro control y pueden obtener datos o pedirle que proporcione información personal o de otro tipo, o pueden obtener automáticamente información de usted. Cuando usted utiliza estos sitios y servicios de terceros, la empresa tercera puede (o no) pedirle permiso para acceder a su información y contenido. No somos responsables del contenido, las prácticas comerciales o las políticas de privacidad de estas otras empresas, ni de cómo obtienen, utilizan o comparten la información que obtienen de usted.",
    "9. ISENÇÃO DE GARANTIA" : "9. EXCLUSIÓN DE GARANTÍAS",
    "9.1. Devido à natureza da Internet, o Serviço é fornecido “como está” e “conforme disponível”. Nenhuma promessa ou garantia é feita pela Suprema Poker de que os Serviços ou qualquer conteúdo deles estarão sempre disponíveis, ininterruptos ou livres de erros. Nós nos reservamos o direito de suspender, retirar ou restringir a disponibilidade de toda ou parte de nossos Serviços por motivos comerciais e operacionais." : "9.1 Debido a la naturaleza de Internet, el Servicio se presta \"tal cual\" y \"según disponibilidad\". Suprema Póker no promete ni garantiza que los Servicios o cualquier contenido de estos estarán siempre disponibles, ininterrumpidos o libres de errores. Nos reservamos el derecho de suspender, retirar o restringir la disponibilidad de todos o parte de nuestros Servicios por razones comerciales y operacionales.",
    "9.2. Você é o único responsável por todas as suas comunicações e interações com outros usuários do Serviço e com outras pessoas com quem você se comunica ou interage como resultado de seu uso do Serviço. Você entende que a Suprema Poker não faz a triagem ou investiga os antecedentes de qualquer Jogador ou faz qualquer tentativa de verificar as declarações dos Jogadores. Suprema Poker não faz representações ou garantias quanto à conduta dos usuários do Serviço ou sua compatibilidade com quaisquer usuários atuais ou futuros do Serviço. Você concorda em tomar precauções razoáveis ​​em todas as comunicações e interações com outros usuários do Serviço e com outras pessoas com quem você se comunica ou interage como resultado de seu uso do serviço, especialmente se você decidir se encontrar off-line ou pessoalmente." : "9.2 Usted es el único responsable de todas sus comunicaciones e interacciones con otros usuarios del Servicio y con otras personas con las que se comunique o se relacione como resultado de su uso del Servicio. Usted entiende que Suprema Póker no examina ni investiga los antecedentes de ningún Jugador ni hace ningún intento de verificar las declaraciones de los Jugadores. Suprema Póker no representa ni garantiza la conducta de los usuarios del Servicio o su compatibilidad con cualquier usuario actual o futuro del Servicio. Usted acepta tomar precauciones razonables en todas las comunicaciones e interacciones con otros usuarios del Servicio y con otras personas con las que se comunique o interactúe como resultado de su uso del Servicio, especialmente si decide reunirse off-line o en persona.",
    "9.3. Na medida do permitido pela lei aplicável, Suprema Poker não oferece garantias, condições ou outros termos de qualquer tipo, expressos ou implícitos, sobre os Serviços. A Suprema Poker se isenta de quaisquer garantias de título ou garantias implícitas, condições ou outros termos de não violação, comercialização, prazer tranquilo ou adequação a um propósito específico. Se o seu estado ou país exigir um determinado período para o qual se aplica uma garantia, será o mais curto de 30 dias a partir do primeiro uso dos Serviços ou o menor período exigido por lei." : "9.3 Dentro de los límites permitidos por la ley aplicable, Suprema Póker no ofrece garantías, condiciones o términos de ningún tipo, expresos o implícitos, sobre los Servicios. Suprema Póker renuncia a cualquier garantía de título o garantías implícitas, condiciones y otros términos de no violación, comerciabilidad, placer tranquilo o idoneidad para un propósito particular. Si su estado o país requiere un cierto período durante el cual se aplica una garantía, será el más próximo de 30 días desde el primer uso de los Servicios o el período más corto requerido por la ley.",
    "10. LIMITAÇÕES E RENÚNCIA DE RESPONSABILIDADE" : "10. LIMITACIONES Y RENUNCIA DE RESPONSABILIDAD",
    "10.1. Você concorda que a Suprema Poker não é responsável:" : "10.1.1. Por quaisquer danos indiretos, incidentais, especiais, exemplares, punitivos ou consequentes, incluindo lucros cessantes, boa vontade, direitos comerciais ou dados, de qualquer forma decorrentes do uso ou incapacidade de uso dos Serviços;",
    "10.1.1. Por quaisquer danos indiretos, incidentais, especiais, exemplares, punitivos ou consequentes, incluindo lucros cessantes, boa vontade, direitos comerciais ou dados, de qualquer forma decorrentes do uso ou incapacidade de uso dos Serviços;" : "10.1.1. Por ningún daño indirecto, incidental, especial, ejemplar, punitivo o consecuente, incluyendo la pérdida de beneficios, fondo de comercio, derechos comerciales o datos, de ninguna manera derivados del uso o imposibilidad de uso de los Servicios;",
    "10.1.2. Todos os danos ou lesões causadas ​​pelos Serviços, ou relacionados ao uso ou incapacidade de uso dos Serviços, sob qualquer causa de ação em qualquer jurisdição, incluindo, sem limitação, ações por violação de garantia, violação de contrato, ou ato ilícito (incluindo negligência);" : "10.1.2. todos los daños o perjuicios causados por los Servicios, o relacionados con el uso o imposibilidad de uso de los Servicios, bajo cualquier causa de acción en cualquier jurisdicción, incluyendo, sin limitación, acciones por incumplimiento de garantía, incumplimiento de contrato o agravio (incluyendo negligencia);",
    "10.1.3. Pela conduta de terceiros, incluindo outros usuários dos Serviços e operadores de sites externos." : "10.1.3. la conducta de terceros, incluidos otros usuarios de los Servicios y operadores de sitios web externos.",
    "10.2. O risco de usar os Serviços é inteiramente sua, assim como o risco de lesões causadas pelos Serviços." : "10.2 El riesgo de utilizar los Servicios es enteramente tuyo, al igual que el riesgo de lesiones causadas por los Servicios.",
    "10.3. Não seremos responsáveis ​​por quaisquer danos além do valor pago aa Suprema Poker. Algumas jurisdições não permitem a exclusão ou limitação de responsabilidade por danos consequentes ou incidentais, portanto, as limitações acima são limitadas à extensão máxima permitida pela lei aplicável em tais países ou jurisdições." : "10.3 No seremos responsables de ningún daño que exceda la cantidad pagada a Suprema Póker. Algunas jurisdicciones no permiten la exclusión o limitación de responsabilidad por daños consecuenciales o incidentales, por lo que las limitaciones anteriores se limitan al máximo permitido por la ley aplicable en esos países o jurisdicciones.",
    "11. INDENIZAÇÃO" : "11. INDEMNIZACIÓN",
    "11.1. Você concorda em indenizar, salvar e isentar de responsabilidade a Suprema Poker de quaisquer reclamações, perdas, danos, responsabilidades, incluindo taxas e despesas legais, decorrentes do seu uso ou mau uso do Serviço, qualquer violação por você destes termos ou qualquer violação das representações, garantias e convênios feitos por você neste documento. A Suprema Poker reserva-se o direito, às suas custas, de assumir a defesa e controle exclusivos de qualquer assunto pelo qual seja obrigado a indenizar, e você concorda em cooperar com a defesa da Suprema Poker em relação a essas reivindicações. A Suprema Poker envidará todos os esforços razoáveis ​​para notificá-lo de qualquer reclamação, ação ou procedimento ao tomar conhecimento disso. Você concorda que as disposições desta seção de Indenização sobreviverão a qualquer encerramento de sua Conta (se aplicável) ou de seu acesso ou uso do Serviço." : "11.1 Usted acuerda indemnizar, salvar y librar de responsabilidad a Suprema Póker de cualquier reclamación, pierda, daño, responsabilidad, incluyendo honorarios y gastos legales, que surjan de su uso o mal uso del Servicio, cualquier violación por usted de estos términos o cualquier violación de las representaciones, garantías y convenios hechos por usted aquí. Suprema Póker se reserva el derecho, a su costa, de asumir la defensa y el control exclusivos de cualquier asunto por el que deba indemnizarle, y usted acepta cooperar con Suprema Póker en la defensa de dichas reclamaciones. Suprema Póker hará todo lo posible para notificarle de cualquier reclamación, acción o procedimiento en cuanto tenga conocimiento de ello. Usted acepta que las disposiciones de esta sección de Indemnización sobrevivirán a cualquier terminación de su Cuenta (si procede) o su acceso o uso del Servicio.",
    "12. SEPARAÇÃO DE TERMOS" : "12. SEPARACIÓN DE TÉRMINOS",
    "12.1. Cada parágrafo destes T&C opera separadamente. Se alguma disposição se tornar inválida ou inexequível, o restante não será afetado, sendo válido e exequível em toda a extensão permitida por lei." : "12.1 Cada una de las cláusulas de las presentes TyC se aplica por separado. Si alguna disposición resulta inválida o inaplicable, el resto no se verá afectado y será válido y aplicable en la máxima medida permitida por la ley.",
    "13. ATRIBUIÇÃO" : "13. CESIÓN",
    "13.1. Podemos atribuir nossos direitos e / ou obrigações a qualquer pessoa ou entidade a qualquer momento com ou sem o seu consentimento. Você não deve ceder seus direitos e / ou obrigações a ninguém sem o consentimento por escrito da Suprema Poker, e qualquer tentativa de fazê-lo sem o nosso consentimento será nula." : "13.1 Podemos ceder nuestros derechos y/u obligaciones a cualquier persona o entidad en cualquier momento con o sin su consentimiento. Usted no debe ceder sus derechos y/u obligaciones a nadie sin el consentimiento por escrito de Suprema Póker, y cualquier intento de hacerlo sin nuestro consentimiento será nulo.",
    "14. AVISOS" : "14. AVISOS",
    "14.1. Se tivermos que avisar você sobre algo, podemos notificá-lo postando uma mensagem no seu perfil da Suprema Poker App, enviando um e-mail ou usando outras formas de comunicação com base nas informações de contato que você fornecer para nós." : "14.1 Si tenemos que avisarle de algo, podemos notificarlo publicando un mensaje en su perfil de Suprema Póker App, escribiéndole un e-mail o utilizando otras formas de comunicación basadas en la información de contacto que nos proporcione.",
    "14.2. Cada notificação, solicitação ou comunicação de você deve ser por escrito e em inglês, e deve ser enviada para " : "14.2 Cada notificación, solicitud o comunicación por su parte deberá realizarse por escrito y en inglés, y deberá ser enviado a ",
    "15. SEM RENÚNCIA" : "15. SIN RENUNCIA",
    "15.1. Senão fizermos cumprir nossos direitos sob estes T&C e Documentos, isso não renuncia ao nosso direito de fazê-lo posteriormente. E, se renunciarmos expressamente a uma disposição destes T&C e Documentos, isso não significa que seja dispensada para sempre no futuro. Se renunciarmos a uma inadimplência ou violação de sua parte, apenas o faremos por escrito, e isso não significa que renunciaremos automaticamente a qualquer inadimplemento ou violação posterior de sua parte." : "15.1 Si no hacemos valer nuestros derechos en virtud de las presentes TyC y Documentos, esto no implica que renunciemos a nuestro derecho a hacerlo en una fecha posterior. Y si renunciamos expresamente a una disposición de estas TyC y Documentos, esto no significa que se renuncie a ella para siempre en el futuro. Si renunciamos a un incumplimiento o infracción por su parte, solo lo haremos por escrito, y esto no significa que renunciemos automáticamente a cualquier incumplimiento o infracción posterior por su parte.",
    "16. FORÇA MAIOR" : "16. FUERZA MAYOR",
    "16.1. Não somos responsáveis ​​por quaisquer alterações ou problemas fora do nosso controle, por exemplo, alterações ou problemas causados ​​por desastres naturais, guerra, terrorismo, motins, embargos, atos de autoridades civis ou militares ou governo local, incêndio, inundações, acidentes, infraestrutura de rede falhas, greves ou falta de transporte, instalações, combustível, energia, mão de obra ou materiais." : "16.1. No somos responsables de ningún cambio o problema que escape a nuestro control, por ejemplo, cambios o problemas causados por desastres naturales, guerra, terrorismo, disturbios, embargos, actos de las autoridades civiles o militares o del gobierno local, incendios, inundaciones, accidentes, fallos en la infraestructura de red, huelgas o escasez de transporte, instalaciones, combustible, energía, mano de obra o materiales.",
    "17. ALTERAÇÕES A ESTES TERMOS" : "17. CAMBIOS A ESTAS CONDICIONES",
    "17.1. Nós nos reservamos o direito, a nosso critério, de alterar, modificar, adicionar ou remover partes dos T&C e Documentos a qualquer momento, publicando os T&C e Documentos alterados em nossos sites ou nos Serviços (por exemplo, por meio de avisos no jogo). Podemos fornecer avisos adicionais, como uma mensagem de e-mail ou mensagens dentro dos Serviços, sobre quaisquer alterações materiais. A menos que declaremos o contrário, as alterações entram em vigor quando publicadas. Novas versões dos Termos, Termos em destaque, Política de Privacidade ou Regras da Comunidade e quaisquer outras políticas, códigos ou regras estarão acessíveis nos Serviços. Se continuar a usar os Serviços após a publicação das alterações, você concorda que as alterações se aplicam ao seu uso continuado dos Serviços." : "17.1. Nos reservamos el derecho, a nuestra discreción, de cambiar, modificar, añadir o eliminar partes de los Términos y Condiciones y Documentos en cualquier momento mediante la publicación de los Términos y Condiciones y Documentos modificados en nuestros sitios web o en los Servicios (por ejemplo, a través de avisos en el juego). Podremos proporcionar avisos adicionales, como un mensaje de correo electrónico o mensajes dentro de los Servicios, de cualquier cambio material. A menos que indiquemos lo contrario, los cambios entrarán en vigor en el momento de su publicación. Las nuevas versiones de las Condiciones, Condiciones Destacadas, Política de Privacidad o Normas de la Comunidad y cualesquiera otras políticas, códigos o normas estarán accesibles en los Servicios. Si usted continúa utilizando los Servicios después de que se publiquen los cambios, usted acepta que los cambios se aplican a su uso continuado de los Servicios.",
    "17.2. Você não tem permissão para fazer alterações nos T&C e nos documentos." : "17.2. No está permitido realizar cambios en los TyC y documentos.",
    "18. LEI APLICÁVEL E JURISDIÇÃO" : "18. LEY APLICABLE Y JURISDICCIÓN",
    "18.1. Estes T&C e Documentos, bem como os Serviços são regidos pelas leis do Brasil." : "18.1 Estos T&Cs y Documentos, así como los Servicios se rigen por las leyes de Brasil.",
    "18.2. Os Termos e Condições da Suprema, bem como demais Políticas, Manuais, Regras dos Jogos, Regras de Jogo Limpo, Jackpot, promoções, bonificação e demais comunicados integram o presente T&C e estarão disponíveis nos canais oficiais. Por isso, ao dar aceite neste T&C, você está ciente de que deverá consultar o site oficial da Suprema e estará sujeito às referidas regras" : "18.2 Los Términos y Condiciones de Suprema, así como otras Políticas, Manuales, Reglas de Juego, Reglas de Juego Limpio, Jackpot, promociones, bonos y otras comunicaciones forman parte de estos TyC y estarán disponibles en los canales oficiales. Por lo tanto, al aceptar estos TyC, usted es consciente de que debe consultar el sitio web oficial de Suprema y estará sujeto a estas reglas",
    "e todas as Regras publicadas no Aplicativo Suprema Poker." : "y a todas las Reglas publicadas en Suprema Póker App.",
    "POLÍTICA DE PRIVACIDADE E PROTEÇÃO DE DADOS" : "POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS",
    "essaPolítica" : "La presente Política de Privacidad y Protección de Datos Personales (\"Política\") tiene por objeto reafirmar el compromiso de <1>Suprema</1> (\"Nosotros\", \"nuestro\") con la protección de los datos personales de clientes, visitantes y partes interesadas (\"Usuario\", \"Usted\").",
    "Por essa razão, essa Política de Privacidade e Proteção de Dados é regularmente revisada para assegurar a conformidade com leis, regulamentações e novas tecnologias, refletindo possíveis mudanças nas nossas operações e práticas de negócio. Então, é muito importante que Você acesse regularmente a nossa política e que observe a data de atualização." : "Por esta razón, esta Política de Privacidad y Protección de Datos se revisa periódicamente para garantizar el cumplimiento de las legislaciones, normativas y nuevas tecnologías, reflejando los posibles cambios en nuestras operaciones y prácticas empresariales. Por lo tanto, es muy importante que Usted consulte periódicamente nuestra política y anote la fecha de su actualización.",
    "Essa Política de Privacidade se aplica aos nossos sites, aplicativo, bens e serviços vinculados a essa política ou que não têm uma política de privacidade separada" : "Esta Política de Privacidad se aplica a nuestros sitios web, aplicación, bienes y servicios que están vinculados a esta política o que no tienen una política de privacidad separada.",
    "O USUÁRIO ESTÁ CIENTE DE QUE FORNECE INFORMAÇÃO PESSOAL DE FORMA CONSCIENTE E VOLUNTÁRIA POR MEIO DOS SITES E APLICATIVOS OPERADOS PELA SUPREMA." : "EL USUARIO ES CONSCIENTE DE QUE PROPORCIONA INFORMACIÓN PERSONAL DE FORMA CONSCIENTE Y VOLUNTARIA A TRAVÉS DE LOS SITIOS WEB Y APLICACIONES OPERADOS POR SUPREMA.",
    "I. DEFINIÇÕES" : "I. DEFINICIONES",
    "“Conta” significa uma conta que você cria ao acessar o Aplicativo" : "\"Cuenta\" significa una cuenta que usted crea accediendo a la Aplicación.",
    "“Regras da Comunidade” significa as regras de conduta que regem sua interação com nossos Serviços e outros Jogadores." : "\"Normas de la Comunidad\" hace referencia a las normas de conducta que rigen su interacción con nuestros Servicios y con otros Jugadores.",
    "“Clube Online” é sociedade que tem como atividade a captação e interação de jogadores interessados em participar de jogos e eventos de pôquer online." : "\"Club online\" se refiere a una empresa cuya actividad es atraer e interactuar con jugadores interesados en participar en juegos y eventos de póker online.",
    "“Conteúdo” significa qualquer informação, texto, gráficos, fotos ou outros materiais carregados e/ou baixados por meio de nosso Aplicativo e nosso Site." : "\"Contenido\" significa cualquier información, texto, gráfico, foto o otro material cargado y/o descargado a través de nuestra Aplicación y sitio web.",
    "“Conteúdo do Usuário” significa todos os dados que você carrega, transmite, cria ou gera no ou por meio do Aplicativo. Isso inclui coisas como sua foto de perfil, seu texto no jogo ou bate-papo por vídeo e sua arte no jogo ou outro conteúdo de sua autoria ou design." : "\"Contenido de usuario\" se refiere a todos los datos que usted cargue, transmita, cree o genere en la Aplicación o a través de ella. Esto incluye cosas como su foto de perfil, su texto en el juego o chat de vídeo y sus ilustraciones en el juego o cualquier otro contenido de su autoría o design.",
    "Item Virtual” significa uma moeda virtual a ser usada nos Serviços ou um item virtual no jogo." : "\"Elemento virtual\" significa una moneda virtual para utilizar en los Servicios o un elemento virtual del juego.",
    "“Jogo” significa jogar poker online através do aplicativo Suprema Poker por meio do Clube." : "\"Juego\" significa jugar al póker online a través de la aplicación Suprema Póker por medio del Club.",
    "“Jogador” significa qualquer pessoa física em plena capacidade civil, maior de idade, que concorde com todas as disposições desta Política e os Termos e Condições, sempre associado a um Clube." : "\"Jugador\" significa cualquier persona física con plena capacidad civil, mayor de edad, que acepta todas las disposiciones de esta Política y de los Términos y Condiciones, y que siempre es miembro de un Club.",
    "“Liga” é a sociedade que atua no ramo de promoção de aplicativos de jogos eletrônicos, organização e promoção de eventos esportivos relacionados com o jogo de pôquer e intermediação de negócios , sendo responsável por uma liga online de torneios e partidas de pôquer realizadas no âmbito do aplicativo Suprema Poker (“Aplicativo”), denominada “Liga Suprema” (“Liga Suprema”)." : "\"Unión\" significa una empresa activa en el ámbito de la promoción de aplicaciones de juegos electrónicos, organización y promoción de eventos deportivos relacionados con el juego del póker e intermediación empresarial, responsable de una Unión online de torneos y partidas de póker celebrados en el marco de la aplicación Suprema Póker (\"Aplicación\"), denominada \"Suprema Unión\" (\"Suprema Unión\").",
    "\"Ofertas\" significa programas especiais, incluindo ofertas, excursões e presentes especiais, tanto digitais quanto táteis, que o Suprema Poker pode oferecer de tempos em tempos a certos jogadores qualificados" : "\"Ofertas\" significa programas especiales, incluyendo ofertas, excursiones y regalos especiales, tanto digitales como tangibles, que Suprema Póker puede ofrecer de vez en cuando a ciertos jugadores elegibles",
    "“Serviços” significa nosso Jogo, Serviços, Conteúdo, SMS, APIs, notificações por e-mail, aplicativos, botões, widgets, anúncios, serviços de comércio, domínios ou sites, incluindo, entre outros serviços ofertados pela Suprema.." : "\"Servicios\" significa nuestro Juego, Servicios, Contenido, SMS, APIs, notificaciones por correo electrónico, aplicaciones, botones, widgets, anuncios, servicios de comercio, dominios o sitios web, incluyendo, pero no limitado a los servicios ofrecidos por Suprema.",
    "“Suprema Poker” significa o nome do aplicativo de poker online de propriedade da Suprema." : "\"Suprema Póker\" significa el nombre de la aplicación de póker en línea propiedad de Suprema.",
    "“Termos de Recursos” significa quaisquer outras regras relacionadas a serviços específicos, como plataformas e APIs, aplicativos para dispositivos móveis, fóruns, concursos, assinaturas ou programas de fidelidade que possamos publicar." : "\"Condiciones de las funciones\" se refiere a cualquier otra norma relativa a servicios específicos, como plataformas y API, aplicaciones móviles, foros, concursos, suscripciones o programas de fidelidad que podamos publicar.",
    "II. SOBRE DADOS QUE COLETAMOS DE VOCÊ" : "II. SOBRE LOS DATOS QUE REUNIMOS DE USTED",
    "Tipos de Dados" : "Tipos de datos",
    "Por que coletamos? E em qual momento coletamos?" : "¿Por qué la recopilamos? ¿Y cuándo la recopilamos?",
    "As suas informações, incluindo Dados Pessoais, poderão ser coletados quando Você os submete ou quando Você interage com o Site e o Aplicativo, conforme abaixo." : "Su información, incluidos los Datos Personales, puede recopilarse cuando Usted la envía o cuando se relaciona con el Sitio y la Aplicación, como se indica a continuación.",
    "i. Visitas no Site: são coletados os seus Dados de Identificação Digital;" : "i. Visitas al Sitio: se recogen sus Datos de Identificación Digital;",
    "ii. Contato com a Suprema pelos canais de comunicação: quando o Usuário entrar em contato com a Suprema por qualquer canal de comunicação, serão solicitados os Dados de contato para viabilizar a comunicação;" : "ii. Contacto con Suprema a través de canales de comunicación: cuando el Usuario contacte con Suprema a través de cualquier canal de comunicación, se solicitarán Datos de contacto para posibilitar la comunicación;",
    "iii. Acesso ao Aplicativo: são coletados seus Dados Cadastrais Simples e Dados de Identificação Digital para cadastrar o Usuário, sendo que tal procedimento possibilitará o acesso limitado aos serviços da Suprema;" : "iii. Acceso a la Aplicación: se recolectan sus Datos de Registro Simple y sus Datos de Identificación Digital para registrar al Usuario, procedimiento que habilitará el acceso limitado a los servicios de Suprema;",
    "iv. Verificação de conta: sempre que for necessário verificar a identidade do usuário, serão solicitados documentos de Confirmação de identidade." : "iv. Verificación de la cuenta: siempre que sea necesario verificar la identidad del Usuario, se solicitarán documentos de confirmación de identidad.",
    "Para você ingressar no Aplicativo e jogar nas mesas virtuais, é necessário que esteja cadastrado e afiliado a um dos Clubes de Pôquer que contratam os serviços da Liga Suprema. Por isso, é importante entender que os Dados Cadastrais Simples são solicitados apenas para criar o seu perfil no Aplicativo, enquanto todos os seus dados pessoais de cadastro, inclusive bancários, são coletados pelo Clube de Pôquer ao qual você se afiliar." : "Para ingresar a la Aplicación y jugar en las mesas virtuales, el Usuario deberá estar registrado y afiliado a alguno de los Clubes de Póker que contraten los servicios de la Unión Suprema. Por lo tanto, es importante entender que los Datos de Registro Simples sólo se solicitan para crear su perfil en la Aplicación, mientras que todos sus datos personales de registro, incluidos los datos bancarios, son recogidos por el Club de Póker al que esté afiliado.",
    "A Suprema coleta seus Dados de Identificação Digital no momento em que você acessa o site e/ou Aplicativo, no intuito de manter a segurança dos jogos (Regra de Jogo Limpo e Regras de Comunidade), bem como garantir a lisura dos resultados e impedir que os jogadores sejam lesados. " : "Suprema obtiene sus Datos de Identidad Digital en el momento en que usted accede al sitio web y/o a la Aplicación, con el fin de mantener la seguridad de los juegos (Regla de Juego Limpio y Reglas de la Comunidad), así como para garantizar la imparcialidad de los resultados y evitar que los jugadores se vean perjudicados.",
    "Caso você queira participar da Liga Suprema com uma conta verificada, ou seja, em que a sua identidade foi atestada por Nós, você deverá acessar o link " : "Si desea participar en Unión Suprema con una cuenta verificada, es decir, en la que su identidad ha sido verificada por Nosotros, debe ir al enlace",
    "e escolher a opção “Solicitar Verificação”. É nesse momento que a Suprema terá acesso aos seus dados de Confirmação de identidade, e somente será acessado porque você consentiu e solicitou essa etapa." : "de seguridad y elegir la opción \"Solicitar Verificación\". Es en este momento cuando Suprema tendrá acceso a sus datos de Confirmación de Identidad, y sólo se accederá a ellos porque usted ha consentido y solicitado este paso.",
    "Ainda, você poderá entrar em contato com a equipe de segurança de jogos da Suprema (“Security PKR”) e realizar uma denúncia caso queira reportar uma violação das Políticas da Liga Suprema. Nesse momento, você deverá realizar o login e/ou cadastro, fornecendo dados como Nome Completo, e-mail, ID e Nickname. Através desse formulário, a Suprema terá acesso aos dados fornecidos por você e tratará as informações internamente para viabilizar a apuração dos fatos denunciados por você. " : "También puede ponerse en contacto con el equipo de seguridad del juego de Suprema (\"Security PKR\") y presentar una denuncia si desea informar de una violación de las Políticas de Unión de Suprema. En este punto, deberá iniciar sesión y/o registrarse, proporcionando información como su Nombre Completo, dirección de correo electrónico, ID y Nickname. A través de este formulario, Suprema tendrá acceso a los datos que nos proporciones y procesará la información internamente para permitirnos investigar los actos que has denunciado.",
    "Também coletamos informações sobre as transações que você faz, incluindo toda a sua atividade de jogo dentro do Aplicativo. Podemos coletar dados pessoais por meio de pesquisas que nós, ou empresas contratadas por nós façam para esse fim, realizamos. Além disso, coletamos informações sobre o uso dos nossos sites, aplicativos mobile e serviços. Também coletaremos outras informações necessárias para que possamos processar seus dados pessoais para os fins definidos nessa Política de Privacidade." : "También recopilamos información sobre las transacciones que realiza, incluida toda su actividad de juego dentro de la Aplicación. Podemos recopilar datos personales a través de encuestas que nosotros, o empresas contratadas por nosotros para este fin, llevamos a cabo. Además, recopilamos información sobre su uso de nuestros sitios web, aplicaciones móviles y servicios. También recopilaremos otra información necesaria para procesar sus datos personales para los fines establecidos en esta Política de Privacidad.",
    "III. BASE LEGAL PARA A COLETA E TRATAMENTO DOS DADOS PESSOAIS" : "III. BASE JURÍDICA PARA LA OBTENCIÓN Y EL TRATAMIENTO DE DATOS PERSONALES",
    "OS" : "Los",
    " Dados de Contato" : " Datos de Contacto",
    "são coletados com base no consentimento do Usuário, o qual manifesta interesse em ter acesso aos serviços disponibilizados pela" : "se recogen en base al consentimiento del Usuario, que manifiesta su interés en acceder a los servicios prestados por",
    " ,além do interesse em participar de sorteios, distribuição de prêmios e programas ofertados pela" : ", así como su interés en participar en sorteos, distribución de premios y programas ofrecidos por",
    "Já os" : "Los ",
    "Dados Cadastrais Simples," : "Datos de Registro Simple,",
    "também coletados com base no consentimento do Usuário, assim como no dever de reter informação da " : " también colectados sobre la base del consentimiento del Usuario, así como del deber de ",
    " são coletados quando o Usuário decide se cadastrar no Aplicativo." : "de conservar la información, son colectados cuando el Usuario decide registrarse en la Aplicación.",
    "Ademais, a" : "Además,",
    "coleta os dados para:" : " reúne datos con el fin de:",
    "a) Estabelecer, administrar e gerenciar a conta do usuário;" : "a) Establecer, administrar y gestionar la cuenta del usuario;",
    "b) Permitir que você jogue na Plataforma;" : "b) Permitirle jugar en la Plataforma;",
    "c) Receber e responder as suas comunicações e solicitações;" : "c) Recibir y responder a sus comunicaciones y solicitudes;",
    "d) Prevenir que estranhos atuem em nome do Usuário de forma indevida, como parte da política de antifraude e riscos associados;" : "d) Evitar que extraños actúen indebidamente en nombre del usuario, como parte de la política antifraude y los riesgos asociados;",
    "e) Enviar notificação sobre atualizações importantes em nossos sites, aplicativo mobile e serviços;" : "e) Enviar notificaciones sobre actualizaciones importantes de nuestros sitios web, aplicación móvil y servicios;",
    "f) Cumprir obrigações de acordo com as leis aplicáveis (incluindo legislação de jogo e requisitos regulatórios e de licenciamento relacionados às licenças de jogo);" : "f) Cumplir las obligaciones derivadas de la legislación aplicable (incluida la legislación sobre juegos de azar y los requisitos reglamentarios y de concesión de licencias relativos a las licencias de juego);",
    "g) Identificar e divulgar qualquer suspeita de atividade ilegal, fraudulenta ou imprópria conectada com nossos sites, aplicativo mobile e serviços (incluindo lavagem de dinheiro), com base, inclusive, no interesse público de prevenir, detectar e proteger de atos ilícitos;" : "g) Identificar y revelar cualquier sospecha de actividad ilegal, fraudulenta o indebida relacionada con nuestros sitios web, aplicación móvil y servicios (incluido el blanqueo de dinero), incluso sobre la base del interés público en la prevención, detección y protección frente a actos ilegales;",
    "h) Monitorar padrões de jogo e identificar possíveis preocupações de jogo responsável;" : "h) Supervisar los padrones de juego e identificar posibles problemas de juego responsable;",
    "i) Identificar qualquer uso fraudulento de nossos serviços;" : "i) Identificar cualquier uso fraudulento de nuestros servicios;",
    "j) Identificar qualquer violação de nossos termos de uso;" : "j) Identificar cualquier incumplimiento de nuestras condiciones de uso;",
    "k) Realizar campanhas de pesquisa de mercado e apurar as pesquisas respondidas pelo usuário;" : "k) Realización de campañas de investigación de mercado y análisis de las respuestas del usuario a los cuestionarios;",
    "l) Compartilhar suas informações pessoais com outros parceiros e empresas que auxiliam na prestação de serviços, assim como conselheiros profissionais, como advogados e consultores;" : "l) Compartir sus datos personales con otros asociados y empresas que colaboran en la prestación de servicios, así como con consultores profesionales como abogados y asesores;",
    "m) Compartilhar seus dados pessoais com serviços de mídia social para fornecer a você anúncios em sites de mídia social, a menos que você tenha solicitado o não recebimento desses anúncios ou revogado o consentimento;" : "m) Compartir sus datos personales con servicios de redes sociales para ofrecerle anuncios en sitios de redes sociales, a menos que haya solicitado no recibir esos anuncios o haya revocado su consentimiento;",
    "n) Compartilhar suas informações pessoais com terceiros para verificação de identidade e geolocalização, incluindo para propósitos de detecção de fraude e lavagem de dinheiro;" : "n) Compartir sus datos personales con terceros con fines de verificación de identidad y geolocalización, incluidos la detección de fraudes y el blanqueo de capitales;",
    "o) Compartilhar seus dados pessoais com bancos de dados de autoexclusão nacionais, se você tiver autoexcluído;" : "o) Compartir sus datos personales con bases de datos nacionales de autoexclusión, si usted se ha autoexcluido;",
    "p) Compartilhar seus dados pessoais com reguladores de jogos, a fim de auxiliar e cumprir qualquer investigação;" : "p) Compartir sus datos personales con los reguladores del juego para ayudar y realizar cualquier investigación;",
    "q) Encaminhar e-mails de marketing, newsletter, cópia de Termos e Políticas, Regulamentos, informar mudanças nas Políticas internas e outras comunicações e propagandas entre o Usuário e a Suprema;" : "q) Transmitir e-mails de marketing, newsletters, copias de los Términos y Políticas, Reglamentos, informar de cambios en las Políticas internas y otras comunicaciones y publicidad entre el Usuario y Suprema;",
    "r) Cumprir a obrigação de coleta e guarda de dados de conexão" : "r) Cumplir con la obuniónción de reunir y almacenar datos de conexión",
    "Por sua vez, os dados de Confirmação de identidade, coletados a partir de ato voluntário do Usuário de ter sua conta verificada, são coletados principalmente com base no cumprimento de obrigação legal da Suprema." : "Por su parte, los datos de Confirmación de Identidad, recogidos a partir del acto voluntario del Usuario de verificar su cuenta, se recogen principalmente en base al cumplimiento de una obuniónción legal por parte de Suprema.",
    "Sendo assim, a coleta desses dados tem como finalidade:" : "Como tal, la finalidad de la recogida de estos datos son:",
    "a) Cumprimento de obrigações legais, incluindo a troca de informações com outras empresas e agências fiscalizadoras; " : "a) El cumplimiento de obligaciones legales, incluido el intercambio de información con otras empresas y organismos supervisores;",
    "b) Cumprir as obrigações decorrentes do uso dos serviços;" : "b) Cumplir obligaciones derivadas del uso de los servicios;",
    "c) Cumprir e executar contrato de prestação de serviço;" : "c) Cumplir y ejecutar el contrato de servicios;",
    "d) Atender aos interesses legítimos da" : "d) Servir a los intereses legítimos de",
    "e garantir a defesa de seus direitos;" : "y garantizar la defensa de sus derechos;",
    "e) Garantir a portabilidade dos Dados cadastrais para outro Controlador do mesmo ramo de nossa atuação, caso solicitado pelo Usuário;" : "e) Garantizar la portabilidad de los Datos de Registro a otro responsable del mismo ámbito de actividad, si así lo solicita el Usuario;",
    "f) Efetivar aquisições, pagamentos, resgates, transações e outras operações solicitadas pelo Usuário." : "f) Realizar compras, pagos, reembolsos, transacciones y otras operaciones solicitadas por el Usuario.",
    "Por fim, os" : "Por último,",
    "Dados de Identificação Digital" : " los Datos de Identificación Digital",
    ", são coletados para analisar a jornada do usuário, mapear as áreas de calor, perfilar o interesse do Usuário, enriquecer a experiência e aprimorar os produtos e serviços, bem como para cumprimento de obrigação legal de guarda dos dados de conexão do Usuário." : " se colectan para analizar el recorrido del Usuario, mapear áreas de calor, perfilar el interés del Usuario, enriquecer la experiencia y mejorar los productos y servicios, así como para cumplir con la obuniónción legal de almacenar los datos de conexión del Usuario.",
    "Muitos dos serviços dependem diretamente de alguns Dados informados acima, principalmente Dados cadastrais e identificação. Caso o Usuário decida não fornecer alguns desses Dados, a" : "Muchos de los servicios dependen directamente de algunos de los Datos proporcionados anteriormente, principalmente los Datos de registro e identificación. Si el Usuario decide no proporcionar algunos de estos Datos,",
    "poderá ficar impossibilitada de prestar total ou parcialmente os serviços disponibilizados." : "podría ser incapaz de proporcionar todos o parte de los servicios ofrecidos.",
    "III.1. Marketing" : "III. Marketing",
    "Se você se inscreveu em serviços oferecidos por nós, podemos enviar a você marketing direto em relação a outros serviços oferecidos por nós, desde que você tenha dado o seu consentimento para receber tal marketing." : "Si se ha suscrito a los servicios ofrecidos por nosotros, podemos enviarle marketing directo en relación con otros servicios ofrecidos por nosotros, siempre que haya dado su consentimiento para recibir ese marketing.",
    "Também podemos usar as informações que você nos fornece para mostrar publicidade relevante e conteúdo personalizado sobre os serviços em certas plataformas de mídia social de terceiros, disponibilizados para nós por meio de provedores de serviços relevantes (como o Facebook)." : "También podemos utilizar la información que nos facilite para mostrarle publicidad relevante y contenidos personalizados sobre los servicios en determinadas plataformas de medios sociales de terceros que ponemos a su disposición a través de proveedores de servicios relevantes (como Facebook).",
    "Se você não deseja ver esses anúncios, você pode alterar suas configurações nos Sites de Mídia Social. Se você não deseja que compartilhemos essas informações com Sites de Mídia Social, você pode nos contatar diretamente." : "Si no desea ver estos anuncios, puede cambiar su configuración en las redes sociales. Si no desea que compartamos esta información con los Sitios de Medios Sociales, puede ponerse en contacto con nosotros directamente.",
    "IV. ATUALIZAÇÃO E VERACIDADE DOS DADOS" : "IV. ACTUALIZACIÓN Y VERACIDAD DE LOS DATOS",
    "Você é o único responsável pela precisão, veracidade ou falta dela em relação aos Dados que Você fornece ou pela sua desatualização. Fique atento, pois é de sua responsabilidade garantir a exatidão ou mantê-los atualizados." : "Usted es el único responsable de la exactitud, veracidad o falta de ella de los Datos que nos facilite o de su desactualización. Tenga en cuenta que es su responsabilidad garantizar su exactitud o mantenerlos actualizados.",
    "Da mesma forma, Nós não somos obrigados a processar ou tratar quaisquer dos seus Dados se houver razões para crer que tal processamento ou tratamento possa nos imputar qualquer infração de qualquer lei aplicável, ou se Você estiver utilizando as Plataformas para quaisquer fins ilegais ou ilícitos." : "Del mismo modo, no estamos obunióndos a procesar o tratar ninguno de Sus Datos si hay motivos para creer que ese procesamiento o tratamiento nos haría incumplir alguna ley aplicable, o si Usted está utilizando las Plataformas para algún fin ilegal o ilícito.",
    "V. BASE DE DADOS DA SUPREMA" : "V. BASE DE DATOS DE SUPREMA",
    "A base de dados formada por meio da coleta de Dados é de nossa propriedade e está sob nossa responsabilidade, sendo que seu uso, acesso e compartilhamento, quando necessários, serão feitos dentro dos limites e propósitos dos negócios descritos nesta Política." : "La base de datos formada a través de la obtención de Datos es de nuestra propiedad y está bajo nuestra responsabilidad, y su uso, acceso y compartición, cuando sea necesario, se hará dentro de los límites y propósitos del negocio descrito en esta Política.",
    "Todos os Dados Pessoais coletados são acessados somente por profissionais devidamente autorizados, respeitando os princípios de proporcionalidade, necessidade e relevância para os objetivos do nosso negócio, além do compromisso de confidencialidade e preservação da sua privacidade nos termos desta Política." : "Todos los Datos Personales colectados sólo son accedidos por profesionales debidamente autorizados, respetando los principios de proporcionalidad, necesidad y relevancia para nuestros objetivos de negocio, además del compromiso de confidencialidad y preservación de su privacidad en los términos de esta Política.",
    "VI. TECNOLOGIAS EMPREGADAS " : "VI. TECNOLOGÍAS UTILIZADAS",
    "Nós utilizamos as seguintes tecnologias:" : "Utilizamos las siguientes tecnologías",
    "(i) Cookies, cabendo a Você configurar o seu navegador de Internet caso deseje bloqueá-los, inclusive a Política de Cookies poderá ser consultada diretamente no site. Nesta hipótese, algumas funcionalidades que oferecemos poderão ser limitadas." : "(i) Cookies, siendo usted quien debe configurar su navegador de Internet si desea bloquearlas, incluyendo la Política de Cookies que puede consultar directamente en el sitio web. En este caso, algunas de las funcionalidades que ofrecemos pueden verse limitadas.",
    "(ii) Além de tecnologias semelhantes aos cookies, como tags e pixels, há outras tecnologias como GPS, que permitem a coleta de informações, dependendo do tipo de dispositivo usado e das autorizações concedidas por Você para a Plataforma." : "(ii) Además de las tecnologías similares a las cookies, como las etiquetas y los píxeles, existen otras tecnologías como el GPS, que permiten recopilar información, en función del tipo de dispositivo utilizado y de las autorizaciones concedidas por Usted a la Plataforma.",
    "Todas as tecnologias utilizadas respeitarão sempre a legislação vigente e os termos desta Política." : "Todas las tecnologías utilizadas respetarán siempre la legislación vigente y los términos de esta Política.",
    "No caso da geolocalização, Nós poderemos empregar decisões automatizadas, de forma a aprimorar a experiência do usuário durante o uso do Aplicativo, nos termos do disposto nesta Política e em acordo com a legislação vigente." :"En el caso de la geolocalización, podremos utilizar decisiones automatizadas con el fin de mejorar la experiencia del usuario al utilizar la Aplicación, de conformidad con lo dispuesto en la presente Política y en la legislación vigente.",
    "VII. SOBRE O COMPARTILHAMENTO DOS DADOS E INFORMAÇÕES" : "VII. INTERCAMBIO DE DATOS E INFORMACIÓN",
    "Os Dados coletados e as atividades registradas podem ser compartilhados:" : "Los Datos recogidos y las actividades registradas podrán ser compartidos:",
    "(i) Com autoridades judiciais, administrativas ou governamentais competentes, sempre que houver determinação legal, requerimento, requisição ou ordem judicial; " : "(i) Con las autoridades judiciales, administrativas o gubernamentales competentes, siempre que exista una determinación legal, solicitud, requerimiento o orden judicial;",
    "(ii) De forma automática, em caso de movimentações societárias, como fusão, aquisição e incorporação da " : "(ii) Automáticamente, en caso de cambios societarios, tales como fusiones, adquisiciones o incorporaciones de",
    "(iii)Com empresas parceiras e fornecedores, especificamente àqueles que atuam no desenvolvimento tecnológico e na prestação de serviços voltados a Você, desde que devidamente aprovadas pelos nossos rígidos padrões de segurança. Essas transferências envolvem apenas empresas que demonstrem estar em conformidade com as leis aplicáveis, e mantenham um nível de compliance semelhante ou até mesmo mais rigoroso do que o nosso;" : "(iii) Con empresas colaboradoras y proveedoras, concretamente aquellas que trabajan en el desarrollo tecnológico y en la prestación de servicios dirigidos a Usted, siempre que estén debidamente homologadas por nuestros estrictos estándares de seguridad. Estas transferencias sólo afectan a empresas que demuestren el cumplimiento de la legislación aplicable y mantengan un nivel de cumplimiento similar o incluso más estricto que el nuestro;",
    "(iv) Empresa de dados" : "(iv) Empresa de datos",
    "Anonimização de Dados. " : "Anonimización de datos.",
    " Para as finalidades de pesquisas de inteligência de mercado, divulgação de dados à imprensa e realização de propagandas, bem como fomentar novos projetos baseados na maior procura dos Usuários, os dados fornecidos por Você serão compartilhados de forma anonimizada, isto é, de forma que não possibilite a sua identificação." : "Para la realización de estudios de mercado, difusión de datos a la imprensa y realización de publicidad, así como para la promoción de nuevos proyectos en función de una mayor demanda por parte de los Usuarios, los datos que nos facilite serán compartidos de forma anonimizada, es decir, de forma que no sea posible identificarle.",
    "Compartilhamento dos seus dados em território nacional e internacional: " : "Compartir sus datos a nivel nacional e internacional:",
    "Nós temos Parceiros que nos auxiliam a aumentar o nosso alcance no mercado, possibilitando o aprimoramento dos nossos serviços, agregando maior valor à comunidade. Esses Parceiros usualmente aparecerão em nossas redes sociais oficiais, em projetos públicos, propaganda, de modo que Você poderá consultá-los e conhecer os seus produtos e suas políticas. Por essa razão, seus dados coletados por nós poderão ser compartilhados em caso de realização de projetos de coparticipação dos nossos Parceiros, o que será devidamente identificado para Você." : " Contamos con Asociados que nos ayudan a aumentar nuestro alcance en el mercado, permitiéndonos mejorar nuestros servicios, aportando un mayor valor añadido a la comunidad. Estos Asociados aparecen habitualmente en nuestras redes sociales oficiales, en proyectos públicos, publicidad, para que puedas consultarlos y conocer sus productos y políticas. Por este motivo, sus datos recogidos por nosotros podrán ser compartidos en caso de realización de proyectos de coparticipación por parte de nuestros Asociados, que le serán debidamente identificados.",
    "VIII. TEMPO DE ARMAZENAMENTO" : "VIII. TEMPO DE ARMAZENAMENTO",
    "Os seus Dados Pessoais coletados e os registros das suas atividades são armazenados em ambiente seguro e controlado por um prazo mínimo, sendo:" : "Sus Datos Personales obtenidos y los registros de sus actividades se almacenan en un entorno seguro y controlado durante un período mínimo de tiempo:",
    "Dados Cadastrais Simples:" : "Datos de Registro Simple:",
    "Prazo de 05 anos após o término da relação (artigos 12 e 34 do Código de Defesa do Consumidor (“CDC”))" : " 05 años después del fin de la relación (artículos 12 y 34 del Código de Defensa del Consumidor (\"CDC\")) - ley aplicada en Brasil",
    "Dados de Confirmação de identidade: " : "Datos de Confirmación de Identidad:",
    "Prazo de 05 anos após o término da relação (artigos 12 e 34 do CDC, Lei nº12.846/13, Decreto nº 8.420/15, Lei nº 12.683/2012 e Lei nº 9.613/98). " : " 05 años después del fin de la relación (artículos 12 y 34 del CDC, Ley nº 12.846/13, Decreto nº 8.420/15, Ley nº 12.683/2012 y Ley nº 9.613/98). - ley aplicada en Brasil",
    "poderá armazenar tais dados em caso de suspeita de fraude, lavagem de dinheiro, financiamento ao terrorismo e demais atividades ilícitas, o que estenderá o tratamento pelo prazo prescricional previsto para o delito investigado, sem prejuízo de comunicação dos fatos aos órgãos governamentais." : "podrá almacenar estos datos en caso de sospecha de fraude, lavado de dinero, financiación del terrorismo y otras actividades ilícitas, que se extenderá el tratamiento por el plazo de prescripción previsto para el delito investigado, sin perjuicio de denunciar los hechos a los organismos gubernamentales.",
    "Dados de Identificação Digital: " : "Datos de Identificación Digital: ",
    "Durante o período de 06 meses (artigo 15 do Marco Civil da Internet), salvo para amparar apuração de prática de fraudes no Aplicativo. Nesse caso, os dados poderão ser armazenados por 05 anos após o término da relação (artigos 12 e 34 do CDC, Lei nº12.846/13, Decreto nº 8.420/15, Lei nº 12.683/2012 e Lei nº 9.613/98). " : "Por un período de 6 meses (artículo 15 del Marco Civil Brasileño para Internet), excepto para apoyar la investigación de fraude en la Aplicación. En este caso, los datos podrán ser almacenados durante 5 años después del fin de la relación (artículos 12 y 34 del CDC, Ley nº12.846/13, Decreto nº 8.420/15, Ley nº 12.683/2012 y Ley nº 9.613/98). - ley aplicada en Brasil",
    "Esse prazo será aplicado para os dados coletados na Security PKR." : "Este plazo se aplicará a los datos recogidos en el PKR de seguridad.",
    "Dados sobre seus registros: " : "Datos en sus registros: ",
    " Prazo de 05 anos após o término da relação (artigos 12 e 34 do CDC, Lei nº12.846/13, Decreto nº 8.420/15, Lei nº 12.683/2012 e Lei nº 9.613/98). A Suprema poderá armazenar tais dados em caso de suspeita de fraude, lavagem de dinheiro, financiamento ao terrorismo e demais atividades ilícitas, o que estenderá o tratamento pelo prazo prescricional previsto para o delito investigado." : " Plazo de 05 años después del fin de la relación (artículos 12 y 34 del CDC, Ley nº 12.846/13, Decreto nº 8.420/15, Ley nº 12.683/2012 y Ley nº 9.613/98). - ley aplicada en Brasil. Suprema podrá almacenar estos datos en caso de sospecha de fraude, lavado de dinero, financiación del terrorismo y otras actividades ilícitas, lo que ampliará el tratamiento por el plazo de prescripción previsto para el delito investigado.",
    "Ainda, se você se autoexcluir de qualquer um de nossos serviços, reteremos essas informações pelos prazos acima. Já na hipótese de haver uma disputa legal, reteremos seus dados pessoais durante a disputa e por seis anos a partir de então." : "Además, si opta por cancelar alguno de nuestros servicios, conservaremos esta información durante los periodos mencionados. En caso de litigio, conservaremos sus datos personales mientras dure el litigio y, posteriormente, durante seis años.",
    "Ressaltamos que, para fins de auditoria, segurança, controle de fraudes e preservação de direitos, poderemos permanecer com o histórico de registro de seus Dados por prazo maior nas hipóteses que a lei ou norma regulatória assim estabelecer ou para preservação de direitos." : "Le informamos de que, con fines de auditoría, seguridad, control del fraude y preservación de derechos, podremos conservar su historial de datos durante un periodo de tiempo más largo si así lo establecen la ley o los reglamentos o para preservar sus derechos.",
    "Os Dados coletados poderão ser armazenados em servidores localizados no Brasil, bem como em ambiente de uso de recursos ou servidores na nuvem (cloud computing), o que poderá exigir uma transferência e/ou processamento destes Dados fora do Brasil. Ressaltamos que seus dados serão armazenados única e tão somente com empresas que tiverem o mesmo nível de segurança que a " : "Los Datos colectados pueden ser almacenados en servidores localizados en Brasil, así como en un ambiente de computación en nube, lo que puede requerir la transferencia y/o procesamiento de estos Datos fuera de Brasil. Hacemos énfasis en que sus datos sólo serán almacenados con empresas que tengan el mismo nivel de seguridad que ",
    "IX. SEUS DIREITOS" : "IX. SUS DERECHOS",
    "Você possui direitos garantidos pela legislação e a" : "Usted tiene derechos garantizados por la ley y",
    "garante que Você poderá exercê-los livremente, sendo:" : "le garantiza el libre ejercicio de estos:",
    "* Lembrando que Você só poderá informar dados verídicos e que condigam com a realidade dos fatos, isentando integral e ilimitadamente a" : "* Tenga en cuenta que Usted sólo podrá indicar información verdadera y ajustada a la realidad de los datos, quedando",
    "de qualquer declaração de falsidade eventualmente alegada." : "plena e ilimitadamente exonerada de cualquier declaración de falsedad que pudiera serle imputada.",
    "** Importante ressaltar que se Você retirar seu consentimento para finalidades fundamentais ao regular funcionamento das Plataformas e demais serviços, os quais poderão ficar indisponíveis para Você." : "** Es importante tener en cuenta que, si Usted retira Su consentimiento para fines que son fundamentales para el funcionamiento regular de las Plataformas y otros servicios, los cuales pueden dejar de estar disponibles para Usted.",
    "Você poderá solicitar a exclusão de seus Dados Pessoais, porém teremos que mantê-los por período superior ao pedido de exclusão, conforme artigo 16 da Lei Geral de Proteção de Dados, sempre para:" : "Usted puede solicitar la supresión de sus Datos Personales, pero tendremos que conservarlos durante más tiempo que la solicitud de supresión, de conformidad con el artículo 16 de la Ley General de Protección de Datos (ley de Brasil), siempre para:",
    "(i) cumprimento de obrigação legal ou regulatória; " : "(i) el cumplimiento de una obuniónción legal o reglamentaria;",
    "(ii) estudo por órgão de pesquisa; " : "(ii) estudio por parte de un organismo de investigación;",
    "(iii) transferência a terceiro (respeitados os requisitos de tratamento de dados dispostos na mesma Lei). Em todos os casos será feito mediante a anonimização dos Dados Pessoais, se possível." : "(iii) transferencia a un tercero (cumpliendo los requisitos de tratamiento de datos establecidos en la misma Ley). En todos los casos, los Datos Personales serán anónimos, si es posible.",
    "Findos o prazo de manutenção e a necessidade legal, os Dados Pessoais serão excluídos com uso de métodos de descarte seguro, ou utilizados de forma anonimizada para fins estatísticos." : "Al final del periodo de mantenimiento y por necesidad legal, los Datos Personales se eliminarán utilizando métodos de eliminación seguros, o se utilizarán de forma anonimizada para fines estadísticos.",
    "X. COMO SE AUTOEXCLUIR" : "X. CÓMO ELIMINAR SU CUENTA",
    "Se você quiser excluir sua conta Suprema, basta seguir estas instruções:" : "Si desea eliminar su cuenta Suprema, simplemente siga estas instrucciones:",
    "a) Acesse o seu perfil no aplicativo;" : "a) Ingrese a su perfil en la aplicación;",
    "b) Escolha a opção \"Excluir Conta\";" : "b) Elija la opción \"Eliminar cuenta\";",
    "c) Digite seu ID de Jogador;" : "c) Introduce tu ID de jugador;",
    "d) Leia atentamente as informações:" : "d) Lea atentamente la información:",
    "Sua conta atual será excluída e não há como recuperá-la." : "Tu cuenta actual será eliminada y no hay forma de recuperarla",
    "Toda a propriedade será perdida, incluindo, entre outros, suas moedas de jogo, transações, ID, apelido e todas as outras informações. Você nunca mais poderá fazer login com a conta atual." : "Toda la propiedad se perderá, incluyendo, pero no limitado a su moneda de juego, transacciones, ID, Nickname y toda otra información. No podrás volver a iniciar sesión con tu cuenta actual.",
    "e) Se tiver certeza, escolha a opção \"Tenho certeza\". Se não quiser excluir sua conta, escolha a opção \"Cancelar\";" : "e) Si estás seguro, elige la opción \"Estoy seguro\". Si no desea eliminar su cuenta, elija la opción \"Cancelar\";",
    "f) Depois de escolher a opção \"Tenho certeza\", digite sua senha e confirme-a uma segunda vez. " : "f) Después de elegir la opción \"Estoy seguro\", introduzca su contraseña y confírmela por segunda vez.",
    "a) Se tudo estiver correto, escolha a opção \"Excluir minha conta\"." : "a) Si todo es correcto, elija la opción \"Eliminar mi cuenta\".",
    "b) Você será direcionado à Etapa 3 para a confirmação final. Confirme a opção \"Entendo perfeitamente o que estou fazendo\" e escolha a opção \"Excluir minha conta\". " : "b) Será dirigido al Paso 3 para la confirmación final. Confirme la opción \"Entiendo perfectamente lo que estoy haciendo\" y elija la opción \"Eliminar mi cuenta\".",
    "Depois de seguir essas etapas, sua conta atual do Suprema será excluída. Mas o Suprema Poker tem o dever legal de armazenar seus dados por um período de cinco anos, salvo identifique você praticou alguma fraude no âmbito do Aplicativo, o que fará o prazo aumentar para defesa dos interesses da Suprema, bem como para cumprir com suas obrigações legais e investigar qualquer má conduta realizada no aplicativo." : "Después de seguir estos pasos, su cuenta actual de Suprema será eliminada. De cualquier forma, Suprema Póker tiene el deber legal de almacenar sus datos durante un periodo de cinco años, a menos que identifique que usted ha cometido fraude dentro de la Aplicación, lo que aumentará el periodo con el fin de defender los intereses de Suprema, así como para cumplir con sus obligaciones legales e investigar cualquier mal comportamiento realizado dentro de la Aplicación.",
    "Você também poderá solicitar a exclusão da sua conta atual, enviando um e-mail para security@suprema.group." : "También puede solicitar la eliminación de su cuenta actual enviando un e-mail a security@suprema.group.",
    "XI. PROTEJA OS SEUS DADOS" : "XI. PROTEJA SUS DATOS",
    "Compartilhamento de senhas. " : "Compartir contraseñas",
    " Você também é responsável pelo sigilo de seus Dados Pessoais, de modo que o compartilhamento de senhas e dados de acesso a esta Plataforma e ao Aplicativo viola esta Política e pode comprometer a segurança dos seus Dados." : " Usted también es responsable de la confidencialidad de sus Datos Personales, por lo que compartir contraseñas y datos de acceso a esta Plataforma y a la Aplicación infringe esta Política y puede poner en peligro la seguridad de sus Datos.",
    "É muito importante que Você proteja seus Dados contra acesso não autorizado ao seu computador, celular, conta, senha, e-mail, aos dados dos seus documentos pessoais, além de evitar o compartilhamento dos dispositivos que utiliza para acessar as Plataformas. Também é muito importante que Você saiba que nós nunca enviaremos mensagens eletrônicas solicitando o fornecimento integral dos seus dados pessoais ou com anexos que possam ser executados (extensões: .exe, .com, entre outros) ou ainda links para eventuais downloads." : "Es muy importante que proteja sus Datos contra el acceso no autorizado a su PC, móvil, cuenta, contraseña, correo electrónico, los datos de sus documentos personales, y evite compartir los dispositivos que utiliza para acceder a las Plataformas. También es muy importante que usted entienda que nunca le enviaremos mensajes electrónicos solicitándole que nos facilite todos sus datos personales o con archivos adjuntos que puedan ser ejecutados (extensiones: .exe, .com, entre otras) o enlaces a posibles descargas.",
    "Links externos." : "Enlaces externos",
    " Quando Você utilizar a Plataforma, Você poderá ser conduzido, via link, a outros portais ou plataformas, que poderão coletar suas informações e ter sua própria Política de Tratamento de Dados. Caberá a Você ler a Políticas de Privacidade e Tratamento de Dados de tais portais, plataformas e aplicativos fora dos ambientes aqui identificados, sendo de sua responsabilidade aceitá-la ou rejeitá-la. Nós não somos responsáveis pelas Políticas de Privacidade e Tratamento de Dados de terceiros e nem pelo conteúdo de quaisquer websites conteúdo ou serviços ligados à ambientes que não os nossos." : " Cuando Usted utiliza la Plataforma, puede ser conducido, a través de un enlace, a otros portales o plataformas, que pueden obtener su información y tener su propia Política de Tratamiento de Datos. Le compete a Usted leer las Políticas de Privacidad y Tratamiento de Datos de dichos portales, plataformas y aplicaciones fuera de los entornos aquí identificados, y es responsabilidad suya aceptarlas o rechazarlas. No somos responsables de las Políticas de Privacidad y Tratamiento de Datos de terceros ni del contenido de los sitios web, contenidos o servicios vinculados a entornos ajenos al nuestro.",
    "XII. SEGURANÇA" : "XII. SEGURIDAD",
    "Tomaremos medidas de segurança, técnicas e organizacionais adequadas para garantir que seus dados pessoais sejam mantidos em segurança e para evitar roubo, perda ou acesso não autorizado de seus dados pessoais. É importante compreender, entretanto, que a segurança nunca pode ser garantida e você não nos responsabilizará, exceto quando a segurança de seus dados pessoais for comprometida devido à nossa negligência." : "Adoptaremos las medidas de seguridad, técnicas y organizativas adecuadas para garantizar que sus datos personales se mantienen seguros y para evitar el robo, la pérdida o el acceso no autorizado a sus datos personales. Es importante tener en cuenta, sin embargo, que la seguridad nunca puede garantizarse y que usted no nos hará responsables salvo cuando la seguridad de sus datos personales se vea comprometida debido a nuestra negligencia.",
    "XIII. SOBRE ESSA POLÍTICA" : "XIII. ACERCA DE ESTA POLÍTICA",
    "Você reconhece o nosso direito de alterar o teor desta Política a qualquer momento, conforme a finalidade ou necessidade, tal qual para adequação e conformidade legal de disposição de lei ou norma que tenha força jurídica equivalente, cabendo a Você verificá-la sempre que efetuar o acesso à Plataforma ou utilizar nossos serviços." : "Usted reconoce nuestro derecho a modificar el contenido de la presente Política en cualquier momento, en función de su finalidad o necesidad, como por ejemplo para la adecuación y cumplimiento legal de una disposición legal o reglamentaria con fuerza jurídica equivalente, siendo Usted responsable de comprobarla cada vez que acceda a la Plataforma o utilice nuestros servicios.",
    "Ocorrendo atualizações neste documento e que demandem nova coleta de consentimento, Você será notificado por meio dos canais de contatos que Você informar." : "En caso de actualizaciones de este documento que requieran una nueva obtención de consentimiento, se le notificará a través de los canales de contacto que Usted informe.",
    "Inaplicabilidade. " : "Inaplicabilidad.",
    " Caso algum ponto desta Política seja considerado inaplicável por Autoridade de Dados ou judicial, as demais condições permanecerão em pleno vigor e efeito." : "Si algún punto de esta Política es considerado inaplicable por una Autoridad de Datos o un tribunal, las demás condiciones seguirán en pleno vigor y efecto.",
    "Comunicação. " : "Comunicación.",
    " Você reconhece que toda comunicação realizada por e-mail (aos endereços informados no seu cadastro, seja na Plataforma, seja no Aplicativo), SMS, aplicativos de comunicação instantânea ou qualquer outra forma digital, também são válidas, eficazes e suficiente para a divulgação de qualquer assunto que se refira aos serviços que prestamos, aos seus Dados, bem como às condições de sua prestação ou a qualquer outro assunto nele abordado, sendo exceção apenas o que essa Política prever como tal." : "Usted reconoce que toda comunicación realizada por correo electrónico (a las direcciones informadas en su registro, ya sea en la Plataforma o en la Aplicación), SMS, aplicaciones de comunicación instantánea o cualquier otra forma digital, son también válidas, eficaces y suficientes para la divulgación de cualquier asunto que se refiera a los servicios que prestamos, a sus Datos, así como a las condiciones de su prestación o a cualquier otro asunto tratado en los mismos, con excepción únicamente de lo previsto en esta Política como tal.",
    "XIV. COMUNICAÇÃO" : "XIV. COMUNICACIÓN",
    "Para otimizar e melhorar nossa comunicação, quando enviamos um e-mail para Você podemos receber uma notificação quando eles são abertos, desde que esta possibilidade esteja disponível. É importante Você ficar atento, pois os e-mails são enviados somente pelo domínio: <suprema.group>. " : "Con la finalidad de optimizar y mejorar nuestra comunicación, cuando le enviemos un e-mail podremos recibir una notificación cuando éste sea abierto, siempre que esta posibilidad esté disponible. Debe saber que los e-mails sólo se envían a través del dominio: <suprema.group>.",
    " Em caso de qualquer dúvida com relação às disposições constantes desta Política de Privacidade e Tratamento de Dados, o Cliente poderá entrar em contato por meio dos canais de atendimento apontados a seguir, ressalvado o prazo de até 3 (três) dias úteis para darmos um retorno:" : "En caso de duda sobre lo dispuesto en la presente Política de Privacidad y Tratamiento de Datos, el Cliente podrá ponerse en contacto con nosotros a través de los canales de atención que se indican a continuación, disponiendo de un plazo de hasta 3 (tres) días útiles para responder:",
    "Encarregado de Dados: " : "Responsable del tratamiento:",
    "O Encarregado de Dados da Suprema poderá ser contatado em dpo@supremapoker.com.br. " : "Puede ponerse en contacto con el responsable del tratamiento de Suprema en dpo@supremapoker.com.br.",
    "Para Crianças e Adolescentes com Idade Inferior a 18 Anos" : "Para niños y adolescentes menores de 18 años",
    "O cadastro na Plataforma é permitido SOMENTE para pessoas físicas plenamente capazes, nos termos da legislação brasileira, desde que concordem integralmente a presente Política de Privacidade e Proteção de Dados. Portanto, se você é menor de 18 anos, não se cadastre e nem utilize os nossos Serviços, e caso a Suprema identifique qualquer inconsistência ou fraude na sua declaração de idade, o cadastro será imediatamente cancelado e excluído." : "El registro en la Plataforma SÓLO está permitido a personas físicas plenamente capaces, en los términos de la legislación brasileña, siempre que acepten plenamente esta Política de Privacidad y Protección de Datos. Por lo tanto, si usted es menor de 18 años, no se registre ni utilice nuestros Servicios, y si Suprema identifica cualquier inconsistencia o fraude en su declaración de edad, su registro será inmediatamente cancelado y eliminado.",
    "TERMOS E CONDIÇÕES GERAIS DE USO DO APLICATIVO SUPREMA POKER" : "CONDICIONES GENERALES DE USO DE SUPREMA PÓKER APP",
    "Você deverá ler com atenção os Termos e Condições Gerais (“T&C”), assim como a nossa Política de Privacidade, que estabelece como coletamos e usamos seus dados pessoais; as Regras da Comunidade, que trazem as regras de conduta na interação com os demais usuários do Aplicativo; Regras do Jogo Limpo; Regras de Jogos e recursos; e demais políticas aplicáveis (em conjunto, “Documentos”)." : "Debe leer atentamente los Términos y Condiciones Generales (\"TyC\"), así como nuestra Política de Privacidad, que establece cómo reunimos y utilizamos sus datos personales; las Normas de la Comunidad, que establecen las normas de conducta al interactuar con otros usuarios de la Aplicación; las Normas de Juego Limpio; las Normas y características del Juego; y otras políticas aplicables (en conjunto, los \"Documentos\").",
    "O presente documento tem por objetivo definir as regras e procedimentos para a utilização do Aplicativo, bem como estabelecer outras regras relacionadas ao jogo realizado dentro do ambiente virtual e ao comportamento esperado dos Jogadores. O T&C e os Documentos constituem um contrato legal vinculativo entre você, Jogador de pôquer online (“Jogador”), e nós, a Empresa." : "La finalidad de este documento es definir las normas y procedimientos de uso de la Aplicación, así como establecer otras normas relativas al juego dentro del entorno virtual y al comportamiento que se espera de los Jugadores. Los TyC y los Documentos constituyen un contrato legal vinculante entre usted, el Jugador de póker online (\"Jugador\"), y nosotros, la Empresa.",
    "Na ausência de previsão de tópico específico no presente T&C, você, Jogador, deverá conferir as Regras disponibilizadas no site" : "En ausencia de un tema específico en estos TyC, usted, el Jugador, deberá consultar las Reglas disponibles en el sitio web",
    "e no Aplicativo Suprema Poker." : "y en la Suprema Póker App.",
    "Ao usar o Aplicativo e/ou ao marcar a caixa \"Aceito estes Termos e Condições\" (ou qualquer outro texto semelhante) e/ou ao realizar o download, instalar ou usar o Aplicativo, você concorda e aceita as regras do T&C em sua plenitude e sem reservas. Desse modo, este T&C constitui um contrato entre você e a Empresa." : "Al utilizar la Aplicación y/o al marcar la opción \"Acepto las presentes Condiciones Generales\" (o cualquier otro texto similar) y/o al descargar, instalar o utilizar la Aplicación, usted está de acuerdo y acepta las normas de las TyC en su totalidad y sin reservas. En consecuencia, estas TyC constituyen un contrato entre usted y la Empresa.",
    "Recomendamos também que você acesse o T&C e os Documentos de tempos em tempos para verificar se há atualizações ou alterações que possam afetá-lo, pois em caso de não concordar com as eventuais alterações, não poderá acessar o Aplicativo." : "También le recomendamos que consulte los TyC y los Documentos de vez en cuando para comprobar si hay actualizaciones o cambios que puedan afectarle, ya que, si no está de acuerdo con algún cambio, no podrá acceder a la Aplicación.",
    "Se houver alguma dúvida em relação as regras previstas neste T&C e/ou nos Documentos, entre em contato conosco através do seguinte e-mail:" : "Si tiene alguna pregunta sobre las normas establecidas en estas CG y/o en los Documentos, póngase en contacto con nosotros en la siguiente dirección de correo electrónico: ",
    "1. Definições:" : "1. 1. Definiciones:",
    "1.1. “Conta” significa uma conta que o Jogador cria ao acessar o Aplicativo, composta por nickname e ID de usuário." : "1.1. \"Cuenta\" significa una cuenta que el Jugador crea al acceder a la Aplicación, consistente en un apodo y un ID de usuario.",
    "1.2. “Regras da Comunidade” significa as regras de conduta que regem a sua interação com os nossos Serviços e outros Jogadores. Está disponível no Aplicativo Suprema Poker." : "1.2. \"Normas de la Comunidad\": las normas de conducta que rigen su interacción con nuestros Servicios y con otros Jugadores. Está disponible en la Aplicación Suprema Póker.",
    "1.3. “Conteúdo” significa qualquer informação, texto, gráfico, fotos ou outros materiais carregados e/ou baixados através do Aplicativo." : "1.3 \"Contenido\" significa cualquier información, texto, gráficos, fotos u otros materiales cargados y/o descargados a través de la Aplicación.",
    "1.4. “Jogo” significa jogar pôquer online por meio do Aplicativo." : "1.4 \"Juego\" significa jugar póker online a través de la Aplicación.",
    "1.5. “Jogador” significa qualquer pessoa física maior de idade, em plena capacidade civil, que concorde com todas as disposições deste T&C e dos Documentos." : "1.5 \"Jugador\" significa cualquier persona física mayor de edad, con plena capacidad civil, que acepte todas las disposiciones de estas TyC y de los Documentos.",
    "1.6. “Serviços” significa a exploração do Jogo e demais serviços agregados prestados pela Empresa, que sejam necessários à viabilização do uso do Aplicativo pelo Jogador." : "1.6 \"Servicios\" significa la participación en el Juego y otros servicios añadidos proporcionados por la Empresa que sean necesarios para permitir al Jugador utilizar la Aplicación.",
    "1.7. “Software” significa o Aplicativo Suprema Poker, disponível para download através das plataformas Apple Store, Google Play e Windows." : "1.7 \"Software\" significa la Aplicación Suprema Póker, disponible para su descarga a través de las plataformas Apple Store, Google Play y Windows.",
    "1.8. “Suprema Poker” significa o nome do Aplicativo de pôquer online de propriedade da Empresa." : "1.8 \"Suprema Póker\" significa el nombre de la Aplicación de póquer online propiedad de la Empresa.",
    "1.9. “Conteúdo do Usuário” significa todos os dados que o Jogador carrega, transmite, cria ou gera no ou por meio do Aplicativo, tais como foto de perfil, texto no jogo ou chat de vídeo, arte no jogo, entre outros." : "1.9. \"Contenido de Usuario\" significa todos los datos que el Jugador carga, transmite, crea o genera en o a través de la Aplicación, como por ejemplo foto de perfil, texto o video chat en el juego, ilustraciones en el juego, entre otros.",
    "1.10. “Item virtual” significa uma moeda virtual ou um item virtual no Jogo." : "1.10. \"Objeto virtual\" significa una moneda virtual o un objeto virtual en el Juego.",
    "2. ACORDO DE LICENÇA DE USUÁRIO FINAL" : "2. ACUERDO DE LICENCIA DEL USUARIO FINAL",
    "2.1. Após realizar o download gratuito do Aplicativo, ao clicar no botão “Aceito” como parte do processo de instalação do Software, você concorda com todas as regras previstas neste T&C e Documentos." : "2.1 Después de descargar gratuitamente la Aplicación, al clicar en el botón \"Acepto\" como parte del proceso de instalación del Software, usted acepta todas las normas establecidas en estos TyC y Documentos."
}