{
    "home" : "home",
    "torneios" : "Tournaments",
    "ranking" : "ranking",
    "blog e notícias" : "blog and news",
    "sobre": "About",
    "suprema 5 anos": "Suprema 5 Years",
    "jogo limpo": "Clean Game",
    "REGRAS": "Rules",
    "jackpot": "Jackpot",
    "League" : 111,
    "maiorLigaB2B" : "<0>The</0> World's Largest B2B <2>Poker League</2>",
    "Vem pra Suprema e desafie seus limites!": "Join Suprema and challenge your limits",
    "mesas ativas" : "Active Tables",
    "CONFIRA A GRADE" : "CHECK THE SCHEDULE",
    "presentationTitle" : "Come experience <1>an unforgettable stay</1> at an <3>all-inclusive</3> resort with <5>Suprema!</5>",
    "Atrações musicais, poker e diversão garantida para toda família." : "Musical attractions, poker, and guaranteed fun for the whole family.",
    "reserve agora" : "Reserve now",
    "security" : "Enhance your <1>gaming safety<1/>",
    "A segurança dos players sempre vem em 1° lugar!" : "Player safety is always our top priority!",
    "acesse agora" : "access now",
    "fique por dentro do" : "Stay updated on the",
    "mundo do poker" : " world of poker",
    "LER MAIS ARTIGOS" : "READ MORE ARTICLES",
    "Desde 2018, a Suprema Poker conta com várias modalidades": "Since 2018, Suprema Poker has offered various formats, such as NHL - traditional two-card games, and PLO - games with four or five cards, among others that have become the latest craze in online poker.",
    "Os torneios são de R$ 1 a R$ 10 mil" : "Tournaments range from US$0.20 to US$2,000, and Ring Games start at US$0.80. Prize pools vary based on the format, typically totaling 15% or 20% of entrants' contributions. To participate, players need to download our app here, which allows them to play on computers, smartphones, and tablets. We are the largest poker league, with the highest number of affiliated clubs - 381 clubs. We boast a large number of active players each week, with over 160,000 players from 70 countries. We started in the largest economy in Latin America and gradually expanded Suprema Poker's reach throughout the country. Wherever there is a poker enthusiast, we will be there. We built a solid foundation, meticulously planned each step of our expansion, forged partnerships, and built relationships. As a result, we have achieved the remarkable success we enjoy today.",
    "Nós somos o poker!" : "We are Poker!",
    "confira a grade": "Check the schedule",
    "ler mais artigos": "Read more articles",
    "Baixe o app agora": "Download the app now",
    "siga-nos nas redes sociais": "Follow us on Social Midia",
    "baixe o app": "Download the app",
    "2023 | TODOS OS DIREITOS RESERVADOS": "2023 | EVERY RIGHTS RESERVED",
    "grade de torneios": "Tournament Schedule",
    "NOME": "NAME",
    "MODALIDADE": "GAME",
    "START": "START",
    "BUY-IN": "BUY-IN",
    "GARANTIDO": "GUARANTEED",
    "CHIPS": "CHIPS",
    "BLINDS": "BLINDS",
    "LATE": "LATE",
    "clubes": "CLUBS",
    "jogadores": "PLAYERS",
    "países": "COUNTRIES",
    "maiorLigaDePoker": "The Largest <1>poker union in the world</1>",
    "Principais": "Main",
    "Series Suprema": "Suprema Series",
    "Torneios criados por especialistas": "Tournaments created by experts",
    "pensam nas melhores estruturas para": "crafted with the best strictures",
    "atender todos os clientes": "to cater to all players",
    "Venha forrar na": "Come Stack chips in",
    "Maior liga": "The Biggest",
    "De poker do": "Poker union in the",
    "Mundo": "World",
    "Utilizamos cookies essenciais e tecnologias semelhantes de acordo com a nossa": "We use essential cookies and similar technologies in accordance with our",
    "Politica de Privacidade": "Privacy Policy",
    "e, ao continuar navegando, você concorda com": "By continuing to browse, you agree to",
    "ACEITAR": "ACCEPT",
    "regulamento geral" : "general regulation",
    "regras jackpot" : "jackpot rules",
    "REGRAS DA COMUNIDADE" : "COMMUNITY RULES",
    "regras da comunidade" :"COMMUNITY RULES",
    "Estas Regras da Comunidade (\"Regras\") regulam questões gerais do usuário relacionadas aos Serviços que fornecemos. Para evitar dúvidas, os termos em maiúsculas utilizados nestas Regras são definidos nos Termos de Serviço, e Condições Gerais de Uso  (\"Termos, e Condições\")." : "These Community Rules (\"Rules\") govern general user-related issues related to the services we provide. For clarity, the capitalized terms used in these Rules are defined in the Terms of Service and General Conditions of Use (\"Terms\").",
    "Por favor, leia estas Regras cuidadosamente, pois elas constituem um acordo legal vinculante entre você, um jogador de poker online (\"Jogador\"), e nós, Suprema Poker.": "Please read these Rules carefully as they constitute a binding legal agreement between you, an online poker player (\"Player\"), and us, Suprema Poker.",
    "Você concorda que estas Regras regem o seu uso dos nossos Serviços e estão incorporadas aos Termos, e Condições. Se houver algum conflito entre estas Regras e os Termos, e Condições, os Termos,e Condições prevalecerão. Se você violar estas Regras, poderemos tomar medidas contra você ou sua conta de acordo com estas Regras ou com os Termos,e Condições, incluindo, sem limitação, o encerramento imediato de sua conta conosco. As questões não especificamente mencionadas nestas Regras serão tratadas de acordo com os Termos,e Condições e a respectiva justificativa.": "You agree that these Rules govern your use of our Services and are incorporated into the Terms and Conditions. In case of any conflict between these Rules and the Terms and Conditions, the Terms and Conditions will prevail. If you violate these Rules, we may take action against you or your account in accordance with these Rules or the Terms and Conditions, including, but not limited to, the immediate termination of your account with us. Matters not specifically mentioned in these Rules will be dealt with in accordance with the Terms and Conditions and their respective justifications.",
    "1. Configurações" : "1. Settings",
    "1.1. \"Conta\" significa uma conta que você cria ao acessar o Aplicativo.": "1.1. \"Account\" means an account you create when accessing the Application.",
    "1.2. \"Regras da Comunidade\" significa as regras de conduta que regem sua interação com nossos Serviços e outros Jogadores.": "1.2. \"Community Rules\" means the rules of conduct governing your interaction with our Services and other Players",
    "1.3. \"Conteúdo\" significa qualquer informação, texto, gráficos, fotografias ou outros materiais carregados e/ou baixados por meio do nosso Aplicativo." : "1.3. \"Content\" means any information, text, graphics, photographs, or other materials uploaded and/or downloaded through our Application.",
    "1.4. \"Termos do Recursos\" significa quaisquer outras regras relacionadas a serviços específicos, como plataformas e APIs, aplicativos para dispositivos móveis, fóruns, concursos, assinaturas ou programas de fidelidade que possamos publicar." : "1.4. \"Feature Terms\" means any other rules related to specific services, such as platforms and APIs, mobile applications, forums, contests, subscriptions, or loyalty programs that we may publish.",
    "1.5. \"Jogo\" significa jogar pôquer online através da aplicação Suprema Poker.":"1.5. \"Game\" means playing online poker through the Suprema Poker application.",
    "1.6. \"Ofertas\" significa programas especiais, incluindo ofertas especiais, tours e presentes, tanto digitais como táteis, que o Suprema Poker poderá oferecer de tempo em tempo a certos Jogadores elegíveis." : "1.6. \"Offers\" means special programs, including special offers, tours, and gifts, both digital and tactile, that Suprema Poker may offer from time to time to certain eligible Players.",
    "1.7. \"Jogador\" significa qualquer pessoa física com plena capacidade civil, maior de idade, que concorde com todas as disposições destes T&Cs e dos Documentos." : "1.7. \"Player\" means any individual with full legal capacity, of legal age, who agrees to all provisions of these T&Cs and Documents.",
    "1.8. \"Serviços\" significa nosso Jogo, Serviços, Conteúdo, SMS, API, notificações por e-mail, aplicativos, botões, widgets, anúncios, serviços comerciais, domínios ou sites, incluindo, mas não se limitando a supremapoker e outros serviços cobertos que estejam vinculados a estes T&Cs e Documentos.": "1.8. \"Services\" means our Game, Services, Content, SMS, API, email notifications, applications, buttons, widgets, advertisements, commercial services, domains, or websites, including, but not limited to, supremapoker and other covered services that are linked to these T&Cs and Documents.",
    "1.9. \"Suprema Poker\" significa o nome do aplicativo de pôquer online de propriedade da Suprema Poker." : "1.9. \"Suprema Poker\" means the name of the online poker application owned by Suprema Poker.",
    "1.10. \"Conteúdo do usuario\" significa todos os dados que você carrega, transmite, cria ou gera no aplicativo ou por meio dele. Isso inclui coisas como sua foto de perfil, seu texto no jogo ou chat de vídeo e sua arte no jogo ou outro conteúdo criado ou projetado por você." :"1.10. \"User Content\" means all data that you upload, transmit, create, or generate in the application or through it. This includes things like your profile picture, your in-game text or video chat, and your in-game art or other content created or designed by you.",
    "1.11. \"Item Virtual\" significa uma moeda virtual a ser usada nos Serviços ou um item virtual no jogo." : "1.11. \"Virtual Item\" means virtual currency to be used in the Services or a virtual in-game item.",
    "2.Conduta geral" : "2.General Conduct",
    "2.1. Usar os Serviços, intencionalmente ou não, em violação ou descumprimento de qualquer lei ou regulamento aplicável, ou de uma maneira que possa colocar o Suprema Poker em violação ou descumprimento de qualquer lei ou regulamento aplicável, ou de uma maneira que promova a violação ou descumprimento de qualquer lei ou regulamento aplicável." : "2.1. Use the Services, intentionally or unintentionally, in violation or breach of any applicable law or regulation, or in a manner that may put Suprema Poker in violation or breach of any applicable law or regulation, or in a way that promotes the violation or breach of any applicable law or regulation.",
    "2.2. Envolver-se em qualquer ato que a Suprema Poker considere, a seu exclusivo critério, estar em conflito com o espírito ou a intenção dos Serviços, incluindo, sem limitação, contornar ou manipular os Termos, estas Regras, outros Termos e Condições, regras de jogo, mecânica de jogo ou outras políticas da Suprema Poker." : "2.2. Engage in any act that Suprema Poker deems, in its sole discretion, to be in conflict with the spirit or intention of the Services, including, without limitation, circumventing or manipulating the Terms, these Rules, other Terms and Conditions, game rules, game mechanics, or other policies of Suprema Poker.",
    "2.3. Projetar, usar, distribuir ou vender cheats, exploits, software de automação, bots, hacks, mods ou quaisquer produtos de terceiros não autorizados ou outros softwares projetados para modificar, beneficiar ou interferir nos Serviços.": "2.3. Design, use, distribute, or sell cheats, exploits, automation software, bots, hacks, mods, or any unauthorized third-party products or other software designed to modify, benefit, or interfere with the Services.",
    "2.4. Instituir, executar, apoiar, incentivar ou se envolver em qualquer forma tipo de ataque aos Serviços, incluindo, sem limitação, a distribuição de malware, fazer um ataque de negação de serviço ou qualquer outra tentativa de interromper os Serviços ou de qualquer outra pessoa uso ou fruição dos Serviços." : "2.4. Institute, perform, support, encourage, or engage in any form of attack on the Services, including, without limitation, malware distribution, conducting a denial-of-service attack, or any other attempt to disrupt the Services or anyone else's use or enjoyment of the Services.",
    "2.5. Tente obter acesso não autorizado aos Serviços, Contas registradas para terceiros, ou a qualquer computador ou servidor usado para oferecer ou oferecer suporte aos Serviços ou rede conectada aos Serviços por qualquer meio diferente da interface de usuário fornecida pela Suprema Poker, incluindo e sem limitar a contornar, modificar ou fazer com que seja modificado, tentar contornar ou modificar, ou encorajar ou ajudar qualquer outra pessoa a contornar ou modificar, qualquer segurança, tecnologia, dispositivo, arquivo ou software que faça parte dos Serviços." : "2.5. Attempt to gain unauthorized access to the Services, accounts registered for third parties, or any computer or server used to offer or support the Services or a network connected to the Services by any means other than the user interface provided by Suprema Poker, including and without limiting to bypass, modify or cause to be modified, attempt to bypass or modify, or encourage or assist anyone else to bypass or modify any security, technology, device, file, or software that is part of the Services.",
    "2.6. Usar, facilitar, criar ou manter qualquer conexão não autorizada aos serviços, incluindo, sem limitação (1) qualquer conexão a qualquer servidor não autorizado que emule ou tente emular qualquer parte dos Serviços; ou (2) qualquer conexão usando programas, tolos ou software não expressamente aprovado pela Suprema Poker." : "2.6. Use, facilitate, create, or maintain any unauthorized connection to the services, including, without limitation (1) any connection to any unauthorized server that emulates or attempts to emulate any part of the Services; or (2) any connection using programs, tools, or software not expressly approved by Suprema Poker.",
    "2.7. Use qualquer software não autorizado de terceiros ou outro que acesse, intercepte ou de outra forma colete informações de ou por meio dos Serviços ou que estejam em trânsito de ou para os Serviços, incluindo, sem limitação, qualquer software que leia áreas de RAM ou fluxos de tráfego de rede usados pelos Serviços para armazenar informações sobre personagens, elementos ou ambientes do joga Suprema Poker." : "2.7. Use any unauthorized third-party software or other software that accesses, intercepts, or otherwise collects information from or through the Services or that is in transit to or from the Services, including, without limitation, any software that reads areas of RAM or network traffic streams used by the Services to store information about characters, elements, or environments in the Suprema Poker game.",
    "2.8. Interceptar, examinar ou de outra forma observar qualquer protocolo de comunicação proprietário usado por um cliente, um servidor ou os Serviços, seja por meio do uso de um analisador de rede, sniffer de pacotes ou quaisquer outras ferramentas." : "2.8. Intercept, examine, or otherwise observe any proprietary communication protocol used by a client, a server, or the Services, whether through the use of a network analyzer, packet sniffer, or any other tools.",
    "2.9. Fazer qualquer uso automatizado dos Serviços ou tomar qualquer ação que imponha ou possa impor (a nosso exclusivo critério) uma carga não razoável ou desproporcionalmente grande em nossa infraestrutura" : "2.9. Make any automated use of the Services or take any action that imposes or may impose (at our sole discretion) an unreasonable or disproportionately large load on our infrastructure.",
    "2.10. Ignore quaisquer cabeçalhos de exclusão de robôs ou outras medidas que empregamos para restringir o acesso aos Serviços ou usar qualquer software." : "2.10. Ignore any robot exclusion headers or other measures we employ to restrict access to the Services or use any software.",
    "2.11. Interferir ou tentar interferir no funcionamento adequado dos Serviços, ou conectar-se ou usar os Serviços de qualquer forma não expressamente permitida pelos Termos e Condições, Regulamento Geral ou estas Regras, incluindo, sem limitação, interromper, sobrecarregar ou auxiliar no interrupção ou impedimento dos Serviços." : "2.11. Interfere or attempt to interfere with the proper functioning of the Services or connect to or use the Services in any way not expressly permitted by the Terms and Conditions, General Regulation, or these Rules, including, without limitation, disrupting, overloading, or aiding in the disruption or prevention of the Services.",
    "2.12. Fazer uso indevido dos serviços de suporte ao cliente da Suprema Poker, incluindo o envio de relatórios falsos de abuso ou uso de linguagem profana ou abusiva nas comunicações com nosso pessoal de suporte." : "2.12. Misuse Suprema Poker's customer support services, including submitting false abuse reports or using profane or abusive language in communications with our support staff.",
    "2.13. Modificar, reverter, fazer engenharia, descompilar desmontar, decifrar ou de outra forma tentar derivar o código-fonte de nós, ou obter qualquer informação dos Serviços usando qualquer método não expressamente permitido pela Suprema Poker." : "2.13. Modify, reverse engineer, decompile, disassemble, decrypt, or otherwise attempt to derive the source code of nodes, or obtain any information from the Services using any method not expressly permitted by Suprema Poker.",
    "3. CÓDIGO DE CONDUTA" : "3. CODE OF CONDUCT",
    "Este Código de Conduta estabelece os códigos que regulam as condutas e comportamentos dos Usuários. Como usuário, você concorda em obedecer aos seguintes códigos ao usar nossos Serviços." : "This Code of Conduct establishes the codes that regulate user conduct and behavior. As a user, you agree to abide by the following codes when using our Services.",
    "3.1. Criação e uso da conta" : "3.1. Account Creation and Usage",
    "3.1.0. Você não deve transferir ou fazer com que seja transferido sua conta ou quaisquer itens virtuais associados à sua conta para ninguém sem a permissão por escrito da Suprema Poker. Qualquer transferência ou tentativa de transferência é proibida e nula.": "3.1.0. You must not transfer or cause your account or any virtual items associated with your account to be transferred to anyone without written permission from Suprema Poker. Any transfer or attempt to transfer is prohibited and void.",
    "3.1.1. Você não tem permissão para compartilhar a Conta com outras pessoas além de você e não deve acessar ou usar uma Conta ou Itens Virtuais que tenham sido transferidos do criador original da Conta sem a permissão por escrito da Suprema Poker." : "3.1.1. You are not allowed to share the account with anyone other than yourself and must not access or use an account or virtual items that have been transferred from the original creator of the account without written permission from Suprema Poker.",
    "3.1.2. Você não deve obter ilegalmente informações de login ou acessar contas que não foram registradas por você." : "3.1.2. You must not unlawfully obtain login information or access accounts that were not registered by you.",
    "3.1.3. Você é o único responsável pela sua Conta e garante que os dados enviados estejam em conformidade com as leis aplicáveis e não infrinja os direitos de terceiros." : "3.1.3. You are solely responsible for your account and ensure that the submitted data complies with applicable laws and does not infringe on the rights of third parties.",
    "3.2. Conteúdo ofensivo/legal" : "3.2. Offensive/Legal Content",
    "Ao usar nossos Serviços, você não deve publicar, circular e/ou postar qualquer conteúdo que:" : "When using our Services, you must not publish, circulate, and/or post any content that:",
    "3.2.0. São inapropriados ou ofensivos, como conteúdos que contenham palavrões, obscenidades, violência, pornografia, referências a drogas, retaliação ou provocação ou outros." : "3.2.0. Is inappropriate or offensive, such as content containing profanity, obscenities, violence, pornography, references to drugs, retaliation or provocation, or others.",
    "3.2.1. Serem desrespeitosos ou discriminatórios em relação aos outros com base na raça, sexo, nacionalidade etc." : "3.2.1. Is disrespectful or discriminatory towards others based on race, gender, nationality, etc.",
    "3.2.2. Sejam maliciosos, incluindo, mas não se limitando a vírus malware ou spyware ou qualquer outro programa que possa danificar a operação dos Serviços." : "3.2.2. Is malicious, including, but not limited to, viruses, malware, or spyware, or any other program that may damage the operation of the Services.",
    "3.2.3. Advogar ou promover drogas ou atividades ilegais." : "3.2.3. Advocates or promotes drugs or illegal activities.",
    "3.2.4. Assediar, abusar ou prejudicar, ou defender ou incitar o assédio, o abuso ou a presunção de outra pessoa ou grupo, incluindo, mas sem se limitar a, conteúdos que contenham calúnias raciais, étnicas ou religiosas ou referências a figuras criminosas, políticas ou religiosas." : "3.2.4. Harasses, abuses, or harms, or advocates or incites harassment, abuse, or presumption of another person or group, including, but not limited to, content containing racial, ethnic, or religious slurs or references to criminal, political, or religious figures.",
    "3.3. Usuário infrator ou impróprio de informações pessoais de terceiros" : "3.3. Improper Use of Third-Party Personal Information",
    "Ao usar nossos Serviços, você não deve:" : "When using our Services, you must not:",
    "3.3.0. Coletar, usar indevidamente ou disseminar o conteúdo de qualquer outro usuário ou informações pessoais, incluindo endereços de e-mail." : "3.3.0. Collect, misuse, or disseminate the content of any other user or personal information, including email addresses.",
    "3.3.1. Publicar, circular e/ou postar conteúdo ou um link para conteúdo que infrinja ou viole a propriedade intelectual ou direitos de propriedade pertencentes a terceiros, ou que divulgue ou auxilie na divulgação de informações confidenciais de terceiros.":"3.3.1. Publish, circulate, and/or post content or a link to content that infringes or violates the intellectual property or property rights of third parties or discloses or assists in disclosing third-party confidential information.",
    "3.3.2. Fazer upload ou transmitir, ou tentar fazer upload ou transmitir, sem a permissão expressa por escrito da Suprema Poker, qualquer material que atue como um mecanismo de transmissão ou coleta de informações passivo ou ativo, incluindo, sem limitação, formatos de intercâmbio de gráficos claros (\"gifs\"), 1x1 pixels, web bugs, cookies ou outros dispositivos ou tecnologias semelhantes (às vezes chamados de \"spyware\". \"mecanismos de coleta passiva\" ou \"pcms\" ou \"malware\")." : "3.3.2. Upload or transmit, or attempt to upload or transmit, without the express written permission of Suprema Poker, any material that acts as a passive or active information transmission or collection mechanism, including, but not limited to, clear graphic interchange formats (\"gifs\"), 1x1 pixels, web bugs, cookies, or other similar devices or technologies (sometimes referred to as \"spyware,\" \"passive collection mechanisms,\" or \"PCMs\" or \"malware\").",
    "3.4. Promoção e Publicidad" : "3.4. Promotion and Advertising",
    "3.4.0. Você concorda e reconhece que todo o conteúdo dos produtos de Suprema Poker, incluindo, mas não se limitando a logotipos, marcas registradas, vídeos, software e produtos online, é material protegido por direitos autorais. Sem a permissão expressa da Suprema Poker, você nunca deve copiar, modificar, reproduzir, traduzir ou adaptar produtos ou criar produtos ou trabalhos derivados usando os produtos em qualquer forma escrita, visual ou de áudio, ou por qualquer meio eletrônico ou mecânico. Qualquer atividade desse tipo constitui uma violação dos direitos autorais, marcas registradas e direitos de propriedade da Suprema Poker e pode resultar em ação legal." : "3.4.0. You agree and acknowledge that all content of Suprema Poker products, including but not limited to logos, trademarks, videos, software, and online products, is copyrighted material. Without the express permission of Suprema Poker, you must never copy, modify, reproduce, translate, or adapt products or create derivative works using the products in any written, visual, or audio form, or by any electronic or mechanical means. Any such activity constitutes a violation of the copyrights, trademarks, and property rights of Suprema Poker and may result in legal action.",
    "3.4.1. Você concorda que não irá, sob nenhuma circunstância, promover a Suprema Poker como um aplicativo de jogo com dinheiro real" : "3.4.1. You agree not to, under any circumstances, promote Suprema Poker as a real money gambling application.",
    "3.4.2. Para fins de promoção e publicidade da sua Fanpage, você só tem permissão para usar o logotipo oficial da Suprema Poker e/ou elementos da marca, desde que tenha obtido a permissão da Suprema Poker e os materiais de publicidade e/ou promocionais devem preencher os seguintes requisitos." : "3.4.2. For the promotion and advertising of your Fanpage, you are only allowed to use the official Suprema Poker logo and/or brand elements, provided you have obtained permission from Suprema Poker, and the advertising and/or promotional materials must meet the following requirements.",
    "3.4.2.1. 0 material publicitário e/ou promocional enfoca o material da sua própria marca, como Logotipo do Clube/Logotipo da Fan Page/ Logotipo da Liga etc." : "3.4.2.1. The advertising and/or promotional material focuses on your own brand material, such as Club Logo/Fan Page Logo/Union Logo, etc.",
    "3.4.2.2. Você deve esclarecer que Suprema Poker não se envolve em nenhuma circunstância com o funcionamento do Clube / Liga." : "3.4.2.2. You must clarify that Suprema Poker does not engage in any way with the operation of the Club/Union.",
    "3.4.2.3. A seguinte isenção de responsabilidade deve ser declarada nele:" : "3.4.2.3. The following disclaimer must be stated in it",
    "\"Suprema Poker é um aplicativo de jogo móvel e não fornece ou envolve em nenhum serviço de apostas com dinheiro real. Suprema Poker não é patrocinador ou de nenhuma forma envolvido com esta atividade promocional, nem a Suprema Poker a endossa\"." : "\"Suprema Poker is a mobile gaming application and does not provide or engage in any real money gambling services. Suprema Poker is not a sponsor or in any way involved in this promotional activity, nor does Suprema Poker endorse it.\"",
    "Nós nos reservamos o direito de revisar todos os materiais e anúncios de promoção e solicitar modificações e/ou remoção dos mesmos. Se tomarmos conhecimento de que qualquer site ou página de mídia social viola estas Regras, os Termos de Serviço, a Política de Privacidade, os Termos em Destaque ou qualquer outra política da Suprema Poker, também nos reservamos o direito de tomar medidas até o limite máximo possível, incluindo, mas não se limitando a suspender e/ou remover sua conta de usuário ou Clube ou Liga." : "We reserve the right to review all promotional materials and advertisements and request modifications and/or removal of the same. If we become aware that any website or social media page violates these Rules, the Terms of Service, Privacy Policy, Featured Terms, or any other policy of Suprema Poker, we also reserve the right to take action to the fullest extent possible, including but not limited to suspending and/or removing your user account or Club or Union.",
    "3.5. Uso justo do logotipo e/ou elementos da marca da Suprema Poker" : "3.5. Fair Use of Suprema Poker's Logo and/or Brand Elements",
    "3.5.0. Exemplos de uso que podem se enquadrar no uso justo: Discussão sobre os novos recursos e atividades do clube da Suprema Poker e compartilhamento de capturas de tela do seu jogo com seus amigos." : "3.5.0. Examples of use that may fall under fair use: Discussion about the new features and activities of the Suprema Poker club and sharing screenshots of your game with friends.",
    "Se você tiver alguma dúvida, entre em contato conosco através do e-mail:" : "If you have any questions, please contact us via email:",
    "3.5.1. Exemplos de uso que podem não se enquadrar no uso justo: Usar os elementos da marca Suprema Poker para enganar os visitantes quanto à sua afiliação com a Suprema Poker e/ou para promover o seu Clube / Liga sem a permissão de uso e/ou encorajar a violação dos Termos, e Condições, Política de Privacidade, Regulamento Geral, estas Regras da Suprema Poker e outras políticas da Suprema Poker." : "3.5.1. Examples of use that may not fall under fair use: Using Suprema Poker's brand elements to deceive visitors about your affiliation with Suprema Poker and/or to promote your Club/Union without permission or encourage the violation of the Terms and Conditions, Privacy Policy, General Regulation, these Suprema Poker Rules, and other policies of Suprema Poker.",
    "3.6. Nome de domínio e uso de marca" : "3.6. Domain Name and Trademark Usage",
    "3.6.0. Indique claramente que Suprema Poker não é afiliado com sua empresa:" : "3.6.0. Clearly state that Suprema Poker is not affiliated with your company:",
    "3.6.0.1. Você deve tomar medidas razoáveis para garantir que os usos não sejam confundidos com o status e o (s) nome (s) de domínio do seu site." : "3.6.0.1. You must take reasonable steps to ensure that uses are not confused with the status and domain name(s) of your site.",
    "3.6.0.2. Você deve indicar claramente o status do seu site, seja ele um fansite do Clube, um Fansite da Liga ou outro (por exemplo, \"fansite\", \"fansite não oficial\", \"fanpage não oficial\", \"fan page não oficial da liga\" ou qualquer outra designação que tenha obtido nossa aprovação por escrito)." : "3.6.0.2. You must clearly indicate the status of your site, whether it is a Club fansite, a Union fansite, or another (e.g., \"fansite,\" \"unofficial fansite,\" \"unofficial fan page,\" \"unofficial fan page of the union,\" or any other designation that has obtained our written approval).",
    "3.6.0.3. Você não deve usar domínios que imitem de perto o domínio oficial da Suprema Poker." : "3.6.0.3. You must not use domains closely mimicking the official Suprema Poker domain.",
    "3.7. Collusion e trapaça" : "3.7. Collusion and Cheating",
    "3.7.0. Você concorda e reconhece que as seguintes condutas são estritamente proibidas por nós:" : "3.7.0. You agree and acknowledge that the following behaviors are strictly prohibited by us:",
    "3.7.1. Collusion – uma situação em que você e outros jogadores trabalham juntos, compartilhando conhecimento ou outros meios, para obter uma vantagem injusta." : "3.7.1. Collusion – a situation where you and other players work together, sharing knowledge or other means, to gain an unfair advantage.",
    "3.7.2. Despejo de fichas (Chip dumping) – uma situação em que você perde uma mão intencionalmente para outro jogador a fim de transferir fichas e vice-versa." : "3.7.2. Chip Dumping – a situation where you intentionally lose a hand to another player to transfer chips, and vice versa.",
    "3.7.3. Ghosting – é quando um jogador assume a conta de outro jogador em uma reta final de torneio." : "3.7.3. Ghosting – when a player takes over another player's account in a tournament's final stages.",
    "3.7.4. Para evitar trapaças – não permitimos que jogadores da mesma casa (ou qualquer pessoa com o mesmo endereço IP) joguem no mesmo ring game ou torneio onde 10 ou menos jogadores estão registrados." : "3.7.4. To prevent cheating – we do not allow players from the same household (or anyone with the same IP address) to play in the same ring game or tournament where 10 or fewer players are registered.",
    "4. PENALIDADES" : "4. PENALTIES",
    "Ao violar qualquer critério estabelecido por essa regra, você está sujeito as punições impostas pela Suprema Poker, baseados nos Termos e Condições, Regulamento Geral e estas Regras" : "By violating any criteria established by these rules, you are subject to the penalties imposed by Suprema Poker, based on the Terms and Conditions, General Regulations, and these Rules",
    "A aplicação das penalidades poderá ser cumulativa, e serão avaliadas de acordo com a gravidade da infração, a reincidência, a vantagem obtida, grau de lesão e quantas pessoas foram lesionadas, e serão aplicadas as seguintes penalidades:" : "The application of penalties may be cumulative and will be assessed according to the severity of the offense, recurrence, advantage gained, degree of harm, and the number of people affected. The following penalties will be applied:",
    "4.1. Advertência: uma simples advertência  podendo ser verbal ou por meio de notificações no jogo, alertando o jogador sobre comportamentos inadequados." : "4.1. Warning: a simple warning, which may be verbal or through in-game notifications, alerting the player about inappropriate behavior.",
    "4.2. Restrições Temporárias: impor restrições temporárias, significa que a conta terá uma punição temporária de algum serviço, como a proibição de participar de determinadas atividades no jogo por um período específico. Isso pode incluir a restrição de chat, ou participação em eventos." : "4.2. Temporary Restrictions: imposing temporary restrictions means that the account will have a temporary punishment of some service, such as a ban from participating in certain in-game activities for a specific period. This may include chat restrictions or participation in events.",
    "4.3 Suspensão Temporária da Conta: os jogadores poderão enfrentar suspensão temporária de suas contas. Durante esse período, o acesso ao jogo é negado, e a duração será avaliada pela Suprema Poker" : "4.3. Temporary Account Suspension: players may face temporary suspension of their accounts. During this period, access to the game is denied, and the duration will be assessed by Suprema Poker.",
    "4.4. Perda de Pontos ou Recompensas:  perda de pontos, classificações ou recompensas já adquiridas no jogo, incluindo premiações de torneio." : "4.4. Loss of Points or Rewards: loss of points, rankings, or rewards already acquired in the game, including tournament prizes.",
    "4.5. Multa Virtual ou Perda de Moeda do Jogo: em casos de obtenção financeira, os jogadores poderão receber multas e perder as fichas adquiridas no jogo como penalidade." : "4.5. Virtual Fine or Loss of In-Game Currency: in cases of financial gain, players may receive fines and lose chips acquired in the game as a penalty.",
    "4.6. Restrições Permanentes: os jogadores poderão enfrentar restrições permanentes e a proibição permanente de suas contas." : "4.6. Permanent Restrictions: players may face permanent restrictions and permanent prohibition of their accounts.",
    "4.7. Banimento do IP:  o banimento do endereço IP impede que um jogador acesse o Aplicativo usando o mesmo IP." : "4.7. IP Ban: banning the IP address prevents a player from accessing the application using the same IP.",
    "4.8. Ações Legais: em casos extremos de trapaças, hacking ou comportamento criminoso dentro do Aplcativo, a Suprema poderá buscar ações legais." : "4.8. Legal Actions: in extreme cases of cheating, hacking, or criminal behavior within the application, Suprema may pursue legal actions.",
    "As penalidades são impostas a critério exclusivo da Suprema Poker." : "Penalties are imposed at the sole discretion of Suprema Poker.",
    "Durante o processo de investigação, a Suprema Poker poderá suspender temporariamente a conta do(s) jogador(es) investigado(s), bem como reter quaisquer recursos depositados em sua(s) conta(s) e/ou premiação(ões)." : "During the investigation process, Suprema Poker may temporarily suspend the account(s) of the investigated player(s), as well as retain any deposited resources in their account(s) and/or winnings.",
    "5. SECURITY PKR" : "5. SECURITY PKR",
    "5.1. Todos os jogos serão monitorados e, as condutas que violarem as Políticas e Regras publicadas pela Suprema, serão apuradas pela equipe de segurança de jogos." : "5.1. All games will be monitored, and conduct violating the Policies and Rules published by Suprema will be investigated by the game security team.",
    "5.2. Caso o usuário tenha conhecimento de alguma violação, poderá realizar a sua denúncia através do link: " : "5.2. If the user is aware of any violation, they can report it through the link: ",
    "REGULAMENTO GERAL" : "GENERAL REGULATIONS",
    "1. REGULAMENTO GERAL" : "1. GENERAL REGULATIONS",
    "1.1. A LIGA SUPREMA POKER vai sempre considerar os melhores interesses para a prática do jogo e a imparcialidade será sempre prioridade em todo processo de tomada de decisão.":  "1.1. The SUPREMA POKER UNION will always consider the best interests for the practice of the game, and impartiality will always be a priority in every decision-making process.",
    "1.2 Todos os torneios começarão automaticamente no horário programado no calendário, conforme exibido no Lobby do Torneio. Nós nos reservamos o direito de atrasar ou cancelar um torneio, sem aviso prévio." : "1.2 All tournaments will automatically begin at the scheduled time on the calendar, as displayed in the Tournament Lobby. We reserve the right to delay or cancel a tournament without prior notice.",
    "1.3. Informações importantes sobre cada torneio, incluindo estrutura de blind, duração das rodadas, rebuy, add-on e informações sobre o intervalo poderão ser encontradas no Lobby do Torneio. Nós nos reservamos o direito de mudar os parâmetros de qualquer torneio a qualquer momento, sem aviso prévio.": "1.3. Important information about each tournament, including blind structure, round duration, rebuy, add-on, and break information, can be found in the Tournament Lobby. We reserve the right to change the parameters of any tournament at any time without prior notice.",
    "1.4. Os lugares são distribuídos randomicamente. Mudanças de lugar não serão permitidas." : "1.4. Seats are randomly assigned. Seat changes will not be allowed.",
    "1.5. A premiação será distribuída como indicado no Lobby do Torneio, exceto quando um acordo for feito ou o torneio for cancelado. A estrutura de premiação não será finalizada até que o registro esteja encerrado e o período de rebuy e/ou add-on tenha terminado." : "1.5. Prizes will be distributed as indicated in the Tournament Lobby, except when an agreement is reached, or the tournament is canceled. The prize structure will not be finalized until registration is closed, and the rebuy and/or add-on period has ended.",
    "1.6. Para se qualificar à realização de rebuy em um torneio com rebuy, o jogador precisará ter recursos suficientes disponíveis em sua conta. Os recursos que se encontrarem comprometidos com outros jogos não serão considerados disponíveis" : "1.6. To qualify for a rebuy in a tournament with rebuy, the player must have sufficient funds available in their account. Resources committed to other games will not be considered available.",
    "1.7. Será permitido o registro tardio em todos os torneios. O período de registo tardio poderá variar, mas sempre será indicado no Lobby do Torneio. Por exemplo, se um torneio começar às 09h00 e tiver 5 níveis de blinds de registro tardio, com blinds de 10 minutos, o registro se encerrará às 09h50." : "1.7. Late registration will be allowed in all tournaments. The late registration period may vary but will always be indicated in the Tournament Lobby. For example, if a tournament starts at 9:00 AM and has a late registration window of 5 blind levels, with blinds lasting 10 minutes each, registration will close at 9:50 AM.",
    "1.8. Informamos que quando um jogador utilizar mais de uma conta no mesmo evento, situação que não recomendamos e não incentivamos, o jogador o fará por sua conta em risco. Tal ação poderá acarretar a aplicação de penalidades, como advertência, desqualificação do torneio, confisco parcial ou total dos ganhos e exclusão da plataforma." : "1.8. Please be advised that when a player uses more than one account in the same event, a situation we do not recommend or endorse, the player does so at their own risk. Such actions may result in penalties, including a warning, tournament disqualification, partial or total confiscation of winnings, and exclusion from the platform.",
    "1.8.1. Os jogadores que se registrarem com mais de uma conta no mesmo evento, deve adotar comportamentos que não violem as normas do jogo limpo." : "1.8.1. Players registering with more than one account in the same event must adhere to behaviors that do not violate fair play rules.",
    "l. Jogar com apenas uma conta por mão, evitando obter vantagem indevida, caso contrário a situação caracterizará collusion." : "l. Play with only one account per hand, avoiding gaining undue advantage; otherwise, the situation will be deemed collusion.",
    "ll. Não realizar chip dumping entre as contas (perda intencional de fichas para um outro jogador)." : "ll. Do not engage in chip dumping between accounts (intentional loss of chips to another player).",
    "lll. Não trocar informações com outros jogadores sobre suas cartas via telefone/programas de bate papo, situação que caracterizará collusion." : "lll. Do not exchange information with other players about your cards via phone/chat programs; such a situation will be considered collusion.",
    "1.8.2. A equipe de Operação do Suprema Poker monitora e revisa todos os eventos, permitindo que todos desfrutem de um jogo de Poker saudável, justo e cheio de emoção, coibindo comportamentos desonestos no jogo que viole as normas do Jogo Limpo, e quando identificados os jogadores serão punidos." : "1.8.2. The Suprema Poker Operations team monitors and reviews all events, ensuring that everyone enjoys a healthy, fair, and exciting poker game, discouraging dishonest behavior that violates Fair Play rules. Identified players will be subject to penalties.",
    "1.9. A escolha do nickname e da foto do avatar não deve infringir a propriedade intelectual, privacidade ou qualquer outro direito de terceiros. Nicknames como \"liga supremapoker\", \"supremapoker\", \"liga suprema\" ou qualquer nome de um clube participante da liga não serão aceitos e a conta estará sujeita à exclusão da LIGA SUPREMA POKER." : "1.9. The choice of nickname and avatar photo must not infringe on intellectual property, privacy, or any other rights of third parties. Nicknames such as \"liga supremapoker,\" \"supremapoker,\" \"liga suprema,\" or any name of a union-participating club will not be accepted, and the account may be subject to exclusion from the SUPREMA POKER UNION.",
    "1.10. A LIGA SUPREMA POKER poderá solicitar dos jogadores a qualquer momento documentos pessoais de identificação que comprovem a sua maioridade. A LIGA SUPREMA POKER poderá suspender ou cancelar em caráter temporário ou permanente, a seu exclusivo critério, a conta do jogador que se recusar a enviar os documentos, e excluirá a conta do jogador que comprovadamente for menor de idade." : "1.10. The SUPREMA POKER UNION may request personal identification documents from players at any time to verify their legal age. The SUPREMA POKER UNION may temporarily or permanently suspend, at its sole discretion, the account of a player who refuses to submit the required documents and will delete the account of a player who is proven to be underage.",
    "1.11. Em todos os torneios será possível o cancelamento da inscrição até um minuto do horário marcado para o seu início. Tickets ganhos em satélites não permitem cancelamento de inscrição." : "1.11. In all tournaments, registration can be canceled up to one minute before the scheduled start time. Tickets won in satellites do not allow for registration cancellations.",
    "1.12. A LIGA SUPREMA POKER poderá alterar os horários de inscrição ou cancelamento de inscrição sem aviso prévio." : "1.12. The SUPREME POKER UNION may change registration or cancellation times without prior notice.",
    "2. Eliminações e balanceamento das mesas." : "2. Eliminations and Table Balancing.",
    "2.1. O torneio termina quando um jogador acumula todas as fichas no jogo ou quando todos os jogadores restantes recebem o mesmo prêmio – por exemplo, se o torneio concede 5 prêmios idênticos, ele poderá terminar quando restarem apenas 5 jogadores." : "2.1. The tournament concludes when a player accumulates all the chips in play or when all remaining players receive the same prize – for instance, if the tournament awards 5 identical prizes, it may conclude when only 5 players remain.",
    "2.2. Caso dois ou mais jogadores sejam eliminados na mesma mão, o jogador com mais fichas no início da mão termina em posição mais alta do que o jogador com menos fichas. Caso todos os jogadores tenham iniciado a mão com uma quantidade idêntica de fichas, todos terminarão empatados e eventuais prêmios serão distribuídos igualmente entre todos." : "2.2. In the event that two or more players are eliminated in the same hand, the player with more chips at the beginning of the hand finishes in a higher position than the player with fewer chips. If all players started the hand with an identical amount of chips, they will all finish tied, and any prizes will be distributed equally among them.",
    "2.2.1. Durante a disputa hand for hand, dois ou mais jogadores eliminados durante uma única mão sincronizada serão tratados como se tivessem sido eliminados simultaneamente, mesmo se estiverem ocupando mesas diferentes. A ordem de colocação final será baseada na comparação do tamanho dos stacks" : "2.2.1. During the hand-for-hand play, two or more players eliminated during a single synchronized hand will be treated as if they were eliminated simultaneously, even if they are at different tables. The final placement order will be based on a comparison of stack sizes.",
    "2.3. Quando restar apenas um jogador para ser eliminado para entrar na faixa de premiação, o torneio será jogado hand for hand. Isso significa que, caso uma mesa conclua sua mão antes da(s) outra(s) mesa(s), ela deverá aguardar que a(s) outra(s) terminem antes de disputar a mão seguinte." : "2.3. When only one player remains to be eliminated to reach the prize range, the tournament will be played hand for hand. This means that if one table completes its hand before the other table(s), it must wait for the other(s) to finish before playing the next hand.",
    "2.4. Quando restarem dois jogadores em uma mesa final, o botão colocará o small blind e age primeiro na rodada de abertura." : "2.4. When two players remain at a final table, the button places the small blind and acts first in the opening round.",
    "2.5. Conforme os jogadores forem sendo eliminados do torneio, o software quebrará as mesas para preencher lugares vazios, de modo a garantir que todas tenham um número equilibrado de jogadores ativos." : "2.5. As players are eliminated from the tournament, the software will break tables to fill empty seats, ensuring that all tables have a balanced number of active players.",
    "3. Queda de conexão e sittingout" : "3. Connection Drop and Sitting-Out.",
    "3.1. Ao participar de um torneio, o jogador aceita o risco da queda e/ou falta de conexão com a Internet devido a problemas e/ou instabilidades entre seu celular/computador e os servidores, lag, travamentos, entre outras hipóteses em relação as quais a LIGA SUPREMA POKER não tem qualquer interferência." : "3.1. By participating in a tournament, the player acknowledges the risk of connection drop and/or lack of internet connection due to issues and/or instabilities between their device (phone/computer) and the servers, lag, freezes, among other scenarios over which SUPREMA POKER UNION has no control",
    "3.2. O jogador isenta a LIGA SUPREMA POKER de qualquer responsabilidade decorrente de problemas de conexão com a internet." : "3.2. The player releases SUPREMA POKER UNION from any liability arising from internet connection problems.",
    "3.3. Caso um jogador esgote seu tempo durante uma mão, estando ou não conectado ao jogo, restará configurada a desistência da mão se houver ação por parte do jogador, ou a mão será passada se não houver ação por parte do jogador." : "3.3. If a player runs out of time during a hand, whether connected to the game or not, it will be considered a fold if there is action by the player, or the hand will be passed if there is no action by the player.",
    "3.4. Caso um jogador não esteja conectado antes do início de uma mão, ele receberá cartas normalmente. Para realização de um acordo, os jogadores devem ficar sitting out." : "3.4. If a player is not connected before the start of a hand, they will receive cards as usual. For negotiations, players must be sitting out.",
    "4. CHAT" : "4. CHAT",
    "4.1. Os jogadores não poderão discutir a mão ou suas cartas até que a ação esteja terminada, ainda que não estejam participando da mão. Os jogadores são obrigados a proteger os outros jogadores no torneio durante todo o tempo. Não é permitido discutir sobre cartas descartadas ou possibilidades de mãos. Qualquer violação nesse sentido ensejará a aplicação de penalidades." : "4.1. Players may not discuss the hand or their cards until the action is complete, even if they are not participating in the hand. Players are required to protect other tournament participants at all times. Discussing discarded cards or potential hands is not allowed. Any violation in this regard will result in penalties being applied.",
    "4.2. O jogador está proibido de publicar material ilegal, obsceno, acusatório, difamatório, ameaçador, indecente, racista ou qualquer material que constitua uma violação à lei ou que possa ser considerado ofensivo na sua generalidade através do Serviço utilizando a função chat." : "4.2. The player is prohibited from posting illegal, obscene, accusatory, defamatory, threatening, indecent, racist, or any material that constitutes a violation of the law or may be considered offensive in general through the chat function within the Service.",
    "5. Ética no jogo" : "5. Game Ethics",
    "5.1. O Poker é um jogo individual, e não de equipe. Qualquer ação ou comunicação realizada entre jogadores, ainda que com o intuito de ajuda, será considerada antiética e proibida." : "5.1. Poker is an individual game, not a team sport. Any action or communication between players, even with the intent to assist, will be deemed unethical and prohibited.",
    "5.2. São consideradas violações às regras de jogo limpo o softplay (jogar de uma forma que facilite o jogo para um outro adversário), o chip dumping (perda intencional de fichas para um outro jogador), e o collusion (atuação conjunta de jogadores em determinada mão para obtenção de uma vantagem injusta), entre outras hipóteses. A constatação de tais práticas ensejará a aplicação de penalidades, incluindo o confisco de recursos da conta do jogador, encerramento da conta, aplicação de multa, e retenção sobre qualquer oferta de rakeback disponível." : "5.2. Violations of fair play rules include softplay (playing in a way that facilitates the game for another opponent), chip dumping (intentional loss of chips to another player), collusion (joint action by players in a specific hand to gain an unfair advantage), among other scenarios. The identification of such practices will result in penalties, including the confiscation of player account funds, account closure, fines, and withholding of any available rakeback offers.",
    "5.3. Nós rotineiramente revisamos os jogos para assegurar a integridade de nossos torneios e garantir a ética e a observância às regras do jogo limpo, combatendo toda e qualquer tentativa de violação a tais regras. Por conta disso, em alguns casos poderá ser necessário reter os ganhos do jogador até finalizado o processo investigatório." : "5.3. We routinely review games to ensure the integrity of our tournaments and uphold ethical standards and fair play rules, combating any attempts to violate these rules. Therefore, in some cases, it may be necessary to withhold player winnings until the investigative process is concluded.",
    "5.4. A utilização de inteligência artificial (BOT) é estritamente proibida nos torneios e jogos da LIGA SUPREMA POKER. Todas as ações de um jogador dentro da LIGA SUPREMA POKER devem ser executadas pessoalmente por tal jogador, através da interface do usuário acessível pela utilização do sistema e sem a assistência de qualquer tipo de automação." : "5.4. The use of artificial intelligence (BOT) is strictly prohibited in tournaments and games of SUPREMA POKER UNION. All actions by a player within SUPREMA POKER UNION must be personally executed by the player through the user interface accessible by using the system and without the assistance of any type of automation.",
    "5.5. Qualquer jogador que suspeitar da ocorrência de qualquer prática contrária às regras de jogo limpo, poderá realizar uma denúncia por meio do site www.securitypkr.com.br." : "5.5. Any player suspecting the occurrence of any practice contrary to fair play rules may report it through the website www.securitypkr.com.br.",
    "6. PENALIDADES" : "6. PENALTIES",
    "6.1. A violação de qualquer critério das Regras do Jogo Limpo e Ética no Jogo ensejará a aplicação de penalidades a critério exclusivo da LIGA SUPREMA POKER, sem prejuízo da adoção de outras medidas legais que se mostrarem pertinentes." : "6.1. Violation of any criteria within the Fair Play and Ethics in the Game Rules will result in the application of penalties at the exclusive discretion of SUPREMA POKER UNION, without prejudice to the adoption of other legal measures deemed relevant.",
    "6.2. Durante o processo de investigação, a LIGA SUPREMA POKER poderá suspender temporariamente a conta do(s) jogador(es) investigado(s), bem como reter quaisquer recursos depositados em sua(s) conta(s) e/ou premiação(ões)" : "6.2. During the investigation process, SUPREMA POKER UNION may temporarily suspend the account of the investigated player(s) and withhold any funds deposited in their account(s) and/or prize(s).",
    "6.3. As penalidades que poderão ser aplicadas aos jogadores que violarem as Regras do Jogo Limpo e Ética no Jogo são advertência, retenção e bloqueio de saldos (premiações de torneios e saldos em conta), suspensão temporária ou definitiva do usuário, retenção sobre qualquer oferta de rakeback disponível, aplicação de multa." : "6.3. Penalties that may be applied to players who violate the Fair Play and Ethics in the Game Rules include warnings, withholding and blocking of balances (tournament prizes and account balances), temporary or permanent suspension of the user, withholding of any available rakeback offers, and the imposition of fines.",
    "6.4. As penalidades poderão ser aplicadas cumulativamente." : "6.4. Penalties may be applied cumulatively.",
    "7. SEGURANÇA E A SUA CONTA" : "7. SECURITY AND YOUR ACCOUNT.",
    "7.1. Cada Conta é acessível através da combinação de um nome de usuário único e uma senha única e secreta." : "7.1. Each account is accessible through a unique combination of a username and a secret password.",
    "7.2. O jogador é obrigado a escolher o seu próprio Nome de Usuário e Senha, sendo gerado um Identificador Único (ID)." : "7.2. The player is required to choose their own Username and Password, generating a Unique Identifier (ID).",
    "7.3. O jogador reconhece que é totalmente responsável por toda a utilização do serviço ofertado, sob os seus dados de acesso e que não revelará os mesmos a qualquer pessoa, em nenhuma circunstância, nem permitirá que outra pessoa utilize a sua Conta." : "7.3. The player acknowledges being fully responsible for all use of the offered service under their access data and agrees not to disclose them to any person under any circumstances, nor allow anyone else to use their account.",
    "7.4. O jogador é obrigado a manter permanentemente os seus Dados de Acesso secretos e confidenciais e a fazer todos os esforços para proteger a sua confidencialidade. Qualquer uso não-autorizado dos seus Dados de Acesso é da inteira responsabilidade do jogador e o mesmo será considerado como seu uso pessoal. Qualquer responsabilidade decorrente disso será atribuída ao jogador." : "7.4. The player is obligated to keep their Access Data permanently secret and confidential, making all efforts to protect their confidentiality. Any unauthorized use of their Access Data is solely the player's responsibility and will be considered as their personal use. Any liability arising from this will be attributed to the player.",
    "CONTATO" : "CONTACT",
    "Qualquer dúvida que você tiver sobre essas regras, entre em contato com " : "For any questions you may have about these rules, please contact",
    "REGRAS JACKPOT SUPREMA" : "SUPREMA JACKPOT RULES",
    "O pote deve ser igual ou maior que 20bb's. 4 jogadores devem estar de acordo com pré-flop. No caso de acordo na mão, somente a primeira contará." : "The pot must be equal to or greater than 20 bb’s. Four players must agree pre-flop. In the event of an agreement during the hand, only the first one will count.",
    "Stakes" : "Stakes",
    "Blinds" : "Blinds",
    "Rake" : "Rake",
    "PAYOUT (Perdedor/Ganhador/Compartilhado/Total)" : "PAYOUT (Loser/Winner/Shared/Total)",
    "Micro" : "Micro",
    "Medium" : "Medium",
    "High" : "High",
    "Extreme" : "Extreme",
    "Jogadores perdedores devem ter uma mão mínima para qualificação. Ambos os jogadores devem usar duas cartas da mão." : "Losing players must have a minimum qualifying hand. Both players must use two cards from their hand.",
    "Se mais de um jogador perder com uma mão qualificada para o prêmio Cooler Jackpot, o prêmio será dividido proporcionalmente." : "If more than one player loses with a hand qualifying for the Cooler Jackpot prize, the prize will be divided proportionally.",
    "Mínimo para Qualificação" : "Minimum Qualification",
    "As mãos classificatórias mínimas devem ser vencidas por Quadra ou mão maior" : "The minimum qualifying hands must be beaten by Quads or a higher hand.",
    "Qualificação mínima: - Derrotado de ter Full House de Ases com Dez ou melhor" : "Minimum Qualification: - Defeated by having a Full House of Aces with Tens or better",
    "(As cartas devem consistir em pelo menos um Ás na mão)" : "(Cards must include at least one Ace in the hand)",
    "Qualificação mínima: - Quadra de Dez ou melhor" : "Minimum Qualification: - Quads of Tens or better",
    "(Quadras devem consistir em um par na mão)" : "(Quads must consist of a pair in the hand)",
    "Qualificação mínima: - Quadra de Ases ou melhor" : "Minimum Qualification: - Quads of Aces or better",
    "Qualificação mínima: - Nove High Straight Flush ou melhor derrotado" : "Minimum Qualification: - Defeated by a Nine High Straight Flush or better",
    "termos e condições" : "terms and conditions",
    "política de privacidade" : "privacy policy",
    "regras da marca" : "brand rules",
    "TERMOS E CONDIÇÕES GERAIS DE USO" : "GENERAL TERMS OF USE",
    "Estes Termos e Condições (\"T&C\") e os documentos referidos e vinculados abaixo (\"Documentos\") estabelecem a base sobre a qual o aplicativa Suprema Poker (\"App\") opera e seus serviços relacionados (\"Serviços\") serão fornecidos a você, nossa Política de Privacidade, nossas Regras da Comunidade e quaisquer outras políticas da Suprema Poker." : "These Terms and Conditions (\"T&C\") and the documents referred to and linked below (\"Documents\") establish the foundations upon which the Suprema Poker application (\"App\") and its related services (\"Services\") will be provided to you, our Privacy Policy, our Community Rules, and any other policy of Suprema Poker.",
    "Por favor, leia estes T&C e os Documentos com muita atenção, pois eles constituem um contrato legal vinculativo entre você, um Jogador de pôquer online (\"Jogador\"), e nós, Suprema Poker." : "Please read these T&Cs and the Documents very carefully as they constitute a legally binding contract between you, an online poker player (\"Player\"), and us, Suprema Poker.",
    "Recomendamos também que você verifique os T&C e os Documentos de tempos em tempos para verificar se há atualizações ou alterações que possam afetá-lo e, se você não aceitar as alterações, não poderá acessar sua conta." : "We also recommend that you check the T&Cs and Documents from time to time for any updates or changes that may affect you, and if you do not accept the changes, you will not be able to access your account.",
    "Se algo não estiver claro para você, entre em contato conosco através do seguinte e-mail:" : "If anything is unclear, please contact us at the following email address: atendimento@suprema.group:",
    "1. Definições" : "1. Definitions",
    "1.2. \"Regras da Comunidade\" significa todas as regras de conduta que regem a sua interação com os nossos Serviços e outros Jogadores, incluindo todas as regras pertinentes aos Jogos que estarão disponíveis no site da Suprema e demais canais oficiais." : "1.2. \"Community Rules\" refers to all conduct rules governing your interaction with our Services and with other Players, including all rules related to the Games that will be available on the Suprema website and other official channels.",
    "1.3. “Conteúdo” significa qualquer informação, texto, gráfico, fotos ou outros materiais carregados e / ou baixados através de nosso aplicativo." : "1.3. \"Content\" means any information, text, graphics, photos, or other materials uploaded and/or downloaded through our Application.",
    "1.4. “Termos do Recurso” significa quaisquer outras regras relacionadas a serviços específicos, como plataformas e APIs, aplicativos para dispositivos móveis, fóruns, concursos, assinaturas ou programas de fidelidade que possamos publicar." : "1.4. \"Feature Terms\" means any other rules regarding specific services, such as platforms and APIs, mobile applications, forums, contests, subscriptions, or loyalty programs that we may publish.",
    "você + um acompanhante" : "YOU + A COMPANION"
}